const source = [
  {
    id: 'U2xR3Mzlaso',
    name: 'Пам’ятати перемогу над нацизмом означає реально не допускати ніколи знову того, що завдали Європі нацисти',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Дніпров'],
    date: '2022-05-05T00:29:11',
    topics: ['Герої України', 'Гуманітарні коридори', 'Вбиті діти'],
    cities: ['Маріуполь', 'Дніпро', 'Миколаїв', 'Одеса', 'Запоріжжя'],
    text: `
**Українці! Українки!**

Сьогодні почну з історії про одну людину. Про Олександра Махова – відомого журналіста. Впевнений, ви бачили його репортажі на телеканалах «Україна» і «Дом». Можливо, бачили його коментарі, його дописи. Він завжди був таким – із власною позицією. Патріотичною та щирою. І завжди без марнославства. І завжди був серед найсміливіших, серед перших. Завжди працював у найгарячіших точках. Старався привезти справжній матеріал. Сильний матеріал.

У 17-му році він першим з українських журналістів був на нашій станції в Антарктиді. Коли прийшов ковід, він не боявся. Два тижні жив у Санжарах, куди привезли українців з Китаю. З першого дня повномасштабної війни він був на фронті. Доброволець. Ветеран АТО. Боєць 95-ї десантно-штурмової бригади.

Сам родом з Луганської області. Він по-особливому відчував, що значить ця війна.

Сьогодні він загинув на Харківщині, у боях під Ізюмом. Йому було 36 років. Мої щирі співчуття близьким, друзям. Хай його син Владислав знає: Росія відповість за цю смерть. Ми обов'язково здобудемо для України перемогу. Впевнений, це було мрією Олександра. І ми її реалізуємо.

Вічна пам'ять йому й усім нашим героям, які віддали життя за Україну!

Сьогодні завершився другий етап нашої евакуаційної операції з Маріуполя. 344 людини вдалося врятувати – із самого міста й околиць. Саме стільки людей сьогодні виїхали в Запоріжжя. Наша команда готується їх зустрічати. Зустрічати так само, як і понад 150 людей, яких вдалося вивезти з «Азовсталі». Усі вони отримують необхідну допомогу. Усі вони отримають від нашої держави найтурботливіше ставлення.

Вдячний усім, хто займається тим, щоб евакуаційна операція була і щоб вона була успішною: Ірині Верещук, Андрію Єрмаку, Давиду Арахамії, представникам ООН, Міжнародному комітету Червоного Хреста, кожному й кожній, завдяки кому досягли домовленості та забезпечили тишу й коридор для людей.

Домовляємось і сподіваємося продовжити порятунок людей із «Азовсталі», з Маріуполя. Там ще залишаються цивільні. Жінки, діти.

Щоб вдалося їх врятувати, потрібно продовження режиму тиші. Українська сторона готова його забезпечити. Потрібен час, щоб просто підняти людей із тих підвалів, з тих укриттів під землею. У наявних умовах не можемо використовувати спеціальну техніку, щоб розчистити завали. Все робиться вручну. Але ми віримо, що все вдасться.

Говорив сьогодні з Генеральним секретарем ООН Антоніу Гутеррішем. Про те, що вже вдалося. Про те, що ще маємо зробити, щоб врятувати маріупольців і захисників міста. Не було жодного дня, щоб я цим не займався, щоб ми цим не займалися. І я вдячний усім, хто допомагає.

Говорив з Прем'єр-міністром Ізраїлю Беннетом. Привітав його з Днем незалежності Держави Ізраїль. Проговорили ситуацію на сході нашої держави й особливо в Маріуполі. А також обговорили скандальні й абсолютно неприпустимі висловлювання міністра закордонних справ Росії, які обурили весь світ.

Говорив з Премʼєр-міністром Нідерландів Марком Рютте. Домовилися, які наступні дипломатичні кроки потрібні заради миру. Обговорили, як притягнути до відповідальності всіх воєнних злочинців. Кожного російського військового й кожного командира, які вбивали, катували і знущалися з наших людей.

Сьогодні російські загарбники завдали чергового ракетного удару по наших містах. По Дніпру. Били по Миколаєву, Одесі, Запоріжжю. По містах Донбасу та інших наших регіонів. Усі ці злочини отримають належну відповідь. Як юридичну, так і цілком практичну – на полі бою.

Звернувся сьогодні до народу Данії з нагоди Дня звільнення. 77 років тому нацистів вигнали із цієї країни. Щороку у травні всі європейці, всі порядні люди на землі згадують цей подвиг – перемогу над найстрашнішим злом в історії людства. Перемогу у війні проти нацизму.

Але згадувати – означає не просто памʼятати. Це означає памʼятати й реально старатися не допускати ніколи знову того, що завдали Європі нацисти. Саме українці й українки разом із нашими друзями та партнерами – антивоєнна коаліція, як свого часу була антигітлерівська – стримують зараз тих, хто точно забув, чому люди раділи в 1945-му. Бо якби в Росії справді всі пам'ятали, ця війна зараз просто не почалась б.

Вже традиційно перед записом вечірнього звернення до вас підписав указ про нагородження наших захисників. Державними нагородами відзначені 35 військовослужбовців 19-ї ракетної бригади Сухопутних військ Збройних Сил України.

**Вдячний усім нашим героям!**

**Усім, хто став на захист нашої держави.**

**Слава Україні!**
    `,
    description: 'Саме українці й українки разом із нашими друзями та партнерами – антивоєнна коаліція, як свого часу була антигітлерівська – стримують зараз тих, хто точно забув, чому люди раділи в 1945-му.',
    url: 'https://www.youtube.com/watch?v=U2xR3Mzlaso'
  },
  {
    id: 'DBvwHDwS7Kg',
    name: 'Звернення Президента України до данського народу в річницю звільнення Данії від нацистів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Дніпров'],
    date: '2022-05-04T23:43:21',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Вбиті діти'],
    cities: [],
    text: `
**Дорогі друзі!**

**Данський народе!**

Сьогодні ви відзначаєте річницю того дня, який був мрією. Дуже довго був мрією про свободу й мир. Ця мрія стала реальністю.

П'ять років. Саме в цей день завершилися п'ять довгих років окупації вашої країни нацистами. Вони програли. А свобода перемогла. Життя перемогло.

Данія й увесь світ тоді святкували та сподівалися, що вже настільки жорстока війна стане останньою і що більше нікому не захочеться зруйнувати мир.

Сподівалися, що більше не буде відчуття смертельної небезпеки. Що можна позбутися воєнних звичок. Сподівалися назавжди забути про світломаскування, яке вимагалося. Сподівалися, що сирени повітряної тривоги більше не лунатимуть, щоб повідомити про справжню загрозу. Що їх можна буде вмикати лише раз на рік, щоб згадати про війну, яка була.

Але ось війна знову прийшла. Вона тут і зараз. Вона в Україні. І не збирається зупинятися на нашій землі.

І вона вже стала такою ж жорстокою, як і та війна, перемогу в якій усі ми згадуємо щороку в травні.

Я пригадую, як звертався до вас і до Фолькетингу на 34-й день повномасштабного вторгнення Росії в Україну.

Я говорив тоді, що Росія застосувала проти нашої країни 1370 ракет. На сьогодні – вже 1993 ракети. Просто уявіть, скільки життів вони забрали.

Більшість з них вдарила по невійськових об’єктах.

Тоді, 29-го березня, я говорив вам, що російські окупанти зруйнували 773 освітніх об’єкти в нашій країні. А на сьогодні – вже вдвічі більше. 1584. Це дитячі садочки, школи, університети. Ось проти чого воює російська армія в Україні.

Загарбники вбили вже 220 українських дітей. І це ми ще не знаємо достеменно, що в окупованих районах.

Але коли я звертався до вас минулого разу, в переліку вбитих дітей було 144 прізвища. Ви бачите, як зростають ці страшні цифри. Було 144. Тепер – 220 убитих дітей! Вони навіть не встигли відчути, що таке життя.

Російська держава ще не готова зупинити війну. Там ще мріють про захоплення України та інших європейських країн. Там ще мріють про те, що свобода у Європі має зникнути. Але їхні мрії не мають здійснитися.

Має здійснитися мрія про мир. Наша і ваша мрія. Так само як це було 77 років тому.

Саме зараз і саме в Україні вирішується те, як житимуть люди на нашому континенті. Чи буде мир. Не тільки у нас, а й у наших сусідів, у нас з вами.

Зло не знає, що таке державні кордони. Тиранія ніколи не зупиняється на захопленні лише однієї країни.

Ви вже допомагаєте нам боротися. Ми вам вдячні. Боротися зброєю, своїм голосом «за» щодо нашого вступу до Європейського Союзу, чесністю в питанні про санкції і щирістю щодо наших людей.

Море українських прапорів сьогодні тут, море прапорів на вулицях ваших міст відображає, що ви все розумієте.

Ніхто зараз не скаже, скільки ще днів триватиме ця війна, розв'язана Російською Федерацією. Але я вірю, що наш День звільнення наближається.

Я вірю, що так само, як я зараз звертаюся до вашого народу, коли ви відзначаєте річницю звільнення вашої країни, ваші представники будуть звертатися до українського народу, коли ми будемо святкувати річниці настання нашого миру.

Зараз, як і щороку, ви запалюєте по всій країні свічки в пам’ять про ту війну і перемогу над злом.

І я прошу, коли ви бачите тепле світло свічок, згадуйте, будь ласка, про українських дітей. Про тих 220 дітей, чиї життя забрала ця війна.

Згадуйте, що Європі до снаги зробити так, щоб цей страшний перелік убитих дітей не зростав. Ніколи знову.

**Дякую кожному й кожній із вас!**

**Дякую тобі, Даніє!**

**Слава Україні!**
    `,
    description: 'П\'ять років. Саме в цей день завершилися п\'ять довгих років окупації вашої країни нацистами. Вони програли. А свобода перемогла. Життя перемогло.',
    url: 'https://www.youtube.com/watch?v=DBvwHDwS7Kg'
  },
  {
    id: '8QxLb8tFkgg',
    name: 'Про ситуацію на гуманітарному фронті України – брифінг Олексія Дніпрова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Дніпров'],
    date: '2022-05-04T12:39:30',
    topics: [],
    cities: [],
    text: `
Про ситуацію на гуманітарному фронті України – брифінг Олексія Дніпрова, заступника керівника Офісу Президента.
    `,
    description: 'Ми вже показали найбільший приклад героїзму, захищаючи нашу спільну свободу та спільні цінності. І одразу після нашої перемоги ми продемонструємо такий же приклад створення найкращих у Європі умов для ведення бізнесу.',
    url: 'https://www.youtube.com/watch?v=8QxLb8tFkgg'
  },
  {
    id: 'A67aQuG1ObU',
    name: 'Виступ Президента України Володимира Зеленського на сесії Wall Street Journal CEO Council Summit',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-04T10:11:40',
    topics: ['Відбудова України'],
    cities: [],
    text: `
«Ми вже показали найбільший приклад героїзму, захищаючи нашу спільну свободу та спільні цінності. І одразу після нашої перемоги ми продемонструємо такий же приклад створення найкращих у Європі умов для ведення бізнесу. Щоб у нашу країну було комфортно інвестувати». Виступ Президента України Володимира Зеленського на сесії Wall Street Journal CEO Council Summit.
    `,
    description: 'Ми вже показали найбільший приклад героїзму, захищаючи нашу спільну свободу та спільні цінності. І одразу після нашої перемоги ми продемонструємо такий же приклад створення найкращих у Європі умов для ведення бізнесу.',
    url: 'https://www.youtube.com/watch?v=A67aQuG1ObU'
  },
  {
    id: 'Tjp71YdstqY',
    name: 'Завдаючи ударів по українських містах, Росія намагається вимістити своє безсилля, бо Україна їй не до снаги',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-03T23:34:36',
    topics: ['Гуманітарні коридори', 'Ракетний удар', 'Воєнний злочин', 'Автомобільна аварія', 'Міжнародна підтримка', 'Міжнародні переговори', 'Герої України'],
    cities: ['Маріуполь', 'Запоріжжя', 'Львів', 'Вінниця', 'Одеса'],
    text: `
**Бажаю здоров’я, українці і українки!**

**Наші захисники й наші захисниці!**

Маємо нарешті результат, перший результат нашої евакуаційної операції з «Азовсталі» в Маріуполі, яку ми організовували дуже довго. Це потребувало багатьох зусиль, довгих переговорів і різного посередництва.

Сьогодні до Запоріжжя прибули 156 людей. Жінки і діти. Вони були понад два місяці у сховищах. Тільки уявіть! Наприклад, дитині – шість місяців, два з яких – під землею, рятуючись від бомб, обстрілів. Нарешті ці люди в повній безпеці. Вони отримають допомогу.

І я вдячний усім, від кого залежав порятунок цих людей. Хто домовлявся і хто допомагав. Вдячний кожному й кожній, хто забезпечив фізичне переміщення людей гуманітарним коридором.

Безумовно, ми продовжимо робити все, щоб дістати з Маріуполя й «Азовсталі» всіх наших людей. Це складно. Але нам потрібні всі, хто там залишається: і цивільних, і військових. Не було жодного дня, щоб ми не займались цим питанням. Щоб наші люди не намагалися вирішити це питання.

Так, нам вдалося досягти припинення вогню майже на три доби заради того, щоб гуманітарний коридор запрацював.

Зараз російські війська не дотримуються домовленостей. Вони продовжують масовані удари по «Азовсталі». Вони намагаються штурмувати комплекс. Але мені багато разів говорили, що не вдасться врятувати жодної людини. Що це неможливо. А сьогодні 156 людей – у Запоріжжі. Це ще не перемога, але вже результат. І я вірю, що є шанс урятувати й інших наших людей.

Очевидно, російські військові сьогодні вкрай нервово відреагували на наші успіхи. Різні українські міста знову стали мішенями для російських ракет, для російських ударів. Львів, Вінниця, Київська область, Дніпропетровська область, Одеса, Харківщина – такий масштаб сьогоднішніх обстрілів однозначно свідчить не про те, що в Росії є якась особлива військова мета. Завдати удару по Закарпаттю? Що конкретно це може дати Росії? Вони намагаються вимістити своє безсилля. Бо Україна їм не до снаги.

Але до снаги – поки що – спалити дитячі атракціони в харківському парку Горького або зруйнувати який-небудь міст. Або взагалі склад із зерном чи житловий будинок з людьми.

Що більше таких ударів – то далі Росія від цивілізації. Від того, що називається цивілізованістю.

Сьогодні також маємо іще одну трагічну новину. У Рівненській області сталася жахлива дорожня аварія. Зіткнулися автобус, легковик і бензовоз. Станом на цей час – 17 загиблих. Але жертв може бути більше.

Мої щирі співчуття всім, хто втратив рідних, втратив близьких. Доручив надати всю необхідну допомогу тим, хто постраждав.

Я вдячний Прем'єр-міністру Великої Британії й великому другу України Борису Джонсону за його підтримку України та наших захисників, наших захисниць. Сьогодні Борис звернувся до нашого парламенту й нашого народу. Це були дуже важливі слова, теплі, дружні, сильні. Це дуже щирий жест. Я вдячний Британії і за новий пакет підтримки нашої держави, про який пан Прем'єр-міністр повідомив сьогодні.

Звернувся і я сьогодні до Верховної Ради України. Вперше за час повномасштабної війни. Підкреслив головне – і головне не тільки для мене, а й для всієї України. Я впевнений, ми маємо зберігати максимальну єдність. Бо від єдності залежать наші успіхи. Не тільки політичні, а й оборона держави, міцність нашого народу, нашого суспільства.

Продовжив дуже корисну практику звернень до парламентів держав – наших партнерів. Сьогодні (звернувся. – Ред.) до парламенту й народу Албанії. Подякував за підтримку, зокрема й оборонну. Відзначив сердечність, із якою народ Албанії підтримує наших людей. Заплановані й інші такі звернення.

Поспілкувався також із представниками найбільших глобальних компаній – у клубі CEO Wall Street Journal (це дуже впливовий клуб. Три трильйони доларів – це сукупний обіг компаній, чиї керівники – у цьому клубі). Про те, як тиснути на Росію заради припинення війни. Про те, як відновлювати Україну після війни разом. Про те, якою може бути післявоєнна модель української економіки. Вважаю, що така економічна дипломатія – одне з найголовніших наших завдань.

Говорив сьогодні з Президентом Польщі Анджеєм Дудою. Привітав його і весь польський народ з національним святом – Днем Конституції Польщі. Обговорили подальшу співпрацю, конкретні кроки та підтримку нашої оборони.

Поінформував про актуальну ситуацію в районах бойових дій. Про те, що відбувається в Маріуполі. Про евакуацію українців. І про те, що можемо ще зробити разом, щоб допомогти захисту нашої держави й нашої спільної свободи – українців та поляків, усіх європейців.

Традиційно перед записом звернення підписав укази про нагородження наших героїв. Державними нагородами відзначені 185 військовослужбовців Збройних Сил України, з них двоє – посмертно. Ще двом нашим захисникам присвоєно звання Героя України.

**Вічна слава всім нашим героям!**

**Вічна памʼять кожному, вічна памʼять кожній – всім, хто віддав життя за нашу державу!**

**Слава Україні!**
    `,
    description: 'Очевидно, російські військові сьогодні вкрай нервово відреагували на наші успіхи. Різні українські міста знову стали мішенями для російських ракет, для російських ударів.',
    url: 'https://www.youtube.com/watch?v=Tjp71YdstqY'
  },
  {
    id: '50LPBVLFKxA',
    name: 'України Андрій Єрмак провів зустріч з членом ради директорів Tesla та SpaceX Кімбалом Маском',
    translated: false,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-05-03T18:40:52',
    topics: ['Відбудова України'],
    cities: [],
    text: `
«Ми дуже цінуємо цю реальну підтримку України під час цієї жахливої війни з Росією. Ми вдячні за швидкісний інтернет завдяки Starlink, які ми отримали від вас. Дуже вдячні! Всі люди знають, яку велику роль ви відіграли в цій допомозі».

Керівник Офісу Президента України Андрій Єрмак провів зустріч у форматі відеоконференції з американським підприємцем, членом ради директорів компаній Tesla та SpaceX Кімбалом Маском.
    `,
    description: 'Ми дуже цінуємо цю реальну підтримку України під час цієї жахливої війни з Росією.',
    url: 'https://www.youtube.com/watch?v=50LPBVLFKxA'
  },
  {
    id: 'ItqW555SDiw',
    name: 'Брифінг Кирила Тимошенка, заступника керівника Офісу Президента',
    translated: false,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-05-03T16:06:53',
    topics: ['Відбудова України'],
    cities: [],
    text: `
Про процес відновлення звільнених від окупанта територій – брифінг Кирила Тимошенка, заступника керівника Офісу Президента.
    `,
    description: 'Про процес відновлення звільнених від окупанта територій – брифінг Кирила Тимошенка, заступника керівника Офісу Президента.',
    url: 'https://www.youtube.com/watch?v=ItqW555SDiw'
  },
  {
    id: 'dQG3abeRUQk',
    name: 'Промова Президента України в Народних зборах Албанії',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-03T15:46:35',
    topics: ['Ракетний удар', 'Вбиті діти', 'Воєнний злочин', 'Міжнародні санкції', 'Нафтове ембарго', 'Вступ до ЄС'],
    cities: ['Одеса', 'Маріуполь'],
    text: `
**Шановна пані Спікер парламенту!**

**Шановний пане Прем’єр-міністре!**

**Шановні пані та панове депутати!**

**Народе Албанії!**

Вчора мусульмани всього світу відзначали Ід аль-Фітр, що знаменує завершення Рамадану – священного для ісламу місяця посту. І я вітаю вас із цим святом.

Бажаю вам того, що бажають одне одному всі українці та всі українки, – миру.

Протягом цього місяця мусульмани України й усе наше суспільство не бачили жодного спокійного й мирного дня. Так ми живемо після 24 лютого. Саме так. Росія перетворила всі наші дні на смертельну небезпеку.

Учора внаслідок ракетного удару по нашій Одесі, нашому південному місту, загинула дитина – хлопчик 14 років. Поранення дістала й дівчина 17 років. Кожного дня у нас така реальність.

Кожного дня українці втрачають дітей від російських ударів. А вже понад 600 дітей стали жертвами цього вторгнення Росії. 220 дітей були вбиті, 406 – зазнали поранень.

Сьогодні – церемонія прощання із журналісткою Вірою Гирич, яка була вбита російською ракетою у себе вдома в столиці нашої держави Києві. Ракета влучила прямо в її будинок. Звичайний багатоповерховий будинок неподалік центру столиці.

Російська армія бʼє по наших містах і селах з артилерії, з авіації. Не жаліє ракет.

У нашому найбільшому місті на сході країни, в місті Харкові, зруйнована пʼята частина усіх будинків. Це понад дві з половиною тисячі будинків.

Вони спалені, розбиті російськими снарядами або пошкоджені обстрілами.

Колись одне з найбільш розвинутих міст на березі Азовського моря – місто Маріуполь – зруйноване вщент. Там немає жодної вцілілої будівлі. Жодної, уявіть собі!

Це півмільйонне місто російська армія тримала в жорстокій облозі з початку березня. Не допускаючи туди воду, їжу, ліки – нічого й нікого. І не припиняючи його бомбардувати. Це буквально випалене місто. Але можна взяти будь-яке українське місто чи село, куди зайшли окупанти, і звідти будуть дуже схожі повідомлення.

Про руйнування і про вбивства. Про знущання. Про примусове вивезення людей у Росію. Про тотальне розкрадання всього, що є на нашій території.

Люди старшого віку, які пережили дві окупації – ще під час Другої світової війни окупацію нацистів і зараз окупацію російської армії, – говорять про те, що 80 років тому вони не бачили такої жорстокості.

От зараз бачили, як російські військові стріляють дітям в обличчя. Зараз бачили, як звичайних людей – селян, яких взяли у полон, – днями й ночами змушували лежати просто на землі за мінусових температур. Виявляється, у російських військових є спеціальний метод «боротьби» в холодну пору року з втечею полонених: вони змушують набрати воду у взуття, надіти його й ось так лежати на землі, на холоді.

Люди переставали відчувати ноги, у них відмерзали пальці. Але окупанти не дозволяли їм навіть підвестися, а не те що зігрітися.

У районах, звільнених від російської армії, ми постійно знаходимо поховання закатованих людей. У них звʼязані руки, сліди пострілів по руках і ногах, зламані ребра. Багатьох вбили пострілом у потилицю.

Часто окупанти навіть не дозволяли закопати тіла вбитих ними людей. Тіла знаходять у лісах, у посадках, у підвалах, в колодязях.

Відступаючи з нашої землі, російська армія залишила вбитих і просто на вулицях.

Росії пропонувалося припинити вогонь хоча б на православну Пасху. Не було відповіді. Пропонувалося й на Песах – не було відповіді. Священність місяця Рамадан Росія також проігнорувала.

Тільки вдумайтеся: 86 релігійних обʼєктів зруйновано чи пошкоджено внаслідок обстрілів. І все це – церкви, мечеті, молитовні будинки. Російська армія не намагається вберегти від своїх обстрілів навіть обʼєкти російської ж церкви!

Це повне забуття моралі. Повна відмова від загальнолюдських цінностей. Повне невизнання життя як безумовної цінності.

І вони не хочуть зупинятися, напавши на Україну. Вони хочуть піти далі.

Намагаючись відродити тиранію найгіршого рівня, яку тільки бачили у ХХ столітті, Росія стала найбільшою загрозою всьому вільному світу.

І я вдячний кожному народу, який разом з нами бореться проти цієї тиранії.

Бо тільки якщо зупинимо Росію зараз і в Україні, зможемо врятувати Європу від настання нової ери – ери несвободи.

Зможемо врятувати від того, що довелося пережити, зокрема, і вашому народу.

**Пані та панове!**

**Народе Албанії!**

Я вдячний вам за те, що ви не вагалися, кого підтримати в цій боротьбі. Ви однозначно стали на бік свободи та правди. Дякую вам за конкретні кроки для України. За оборонну допомогу. За підтримку санкцій проти Росії. За те, що піклуєтеся про наших людей і приймаєте в себе наших дітей, зокрема в Дурресі.

Таке ваше ставлення до українців та українок у важкий час нагадує мені про святу матір Терезу. Албанку, життя якої стало символом гуманізму для всіх у світі.

Вона вчила людей, що завдяки щоденним добрим зусиллям можна перемогти зло й наблизитися до тієї святості, яку люди памʼятатимуть з покоління у покоління.

Я вірю, що, працюючи разом з усіма європейцями саме так – щоденними добрими зусиллями, ми зможемо не тільки зупинити цю війну, розвʼязану Росією. А й зможемо захистити Європу в майбутньому від повторення такої загрози.

Зараз, коли у Європейському Союзі обговорюється шостий санкційний пакет проти агресії Росії, ми маємо наполягати всі разом, щоб його частиною стало нафтове ембарго й реальне блокування будь-яких схем, які Росія використовує, щоб обманути вільний світ та ігнорувати санкції.

Російські банки мають бути повністю відключені від світової фінансової системи.

Хоч як би складно було, потрібно свідомо обмежувати торгівлю з Російською Федерацією. Бо якщо не сьогодні, то завтра Росія свідомо використає торговельні звʼязки, щоб ударити й по вашому ринку, коли захоче від вас якихось політичних поступок. Потрібно вчасно позбавити її цього інструменту.

Я прошу вас закрити порти для російських суден. І обмежити приїзд російських туристів. Бо ви ніколи не можете знати, хто приїхав до вас... Може, вбивці, які були в Бучі? А може, кати Маріуполя? А може, хтось із тих, хто працює на підрив вже й вашої держави?

Я вдячний Албанії за взаємодію на майданчику Організації Обʼєднаних Націй. Особливо зараз, коли ваша держава працює як непостійний член Ради Безпеки ООН.

Треба зробити принципову річ і припинити використання коштів ООН для спонсорування Росії. Якщо вона порушує Статут ООН, загрожує продовольчій безпеці світу та знищує мир у Європі, вона не має права отримувати від ООН жодного цента.

За час із 2014 року, коли Росія захопила наш півострів Крим і розпочала війну на Донбасі, ООН закупила в неї товарів і послуг як мінімум на два з половиною мільярди доларів. Це просто несправедливо. Неправильно.

Ще десятиліття тому Україна й Албанія обрали шлях демократії та європейської інтеграції. Ми не зійшли з цього шляху. Ми разом вкладаємось у розвиток свободи і обʼєднаної Європи. І я вірю, що коли настане час ухвалювати рішення про вступ України до Європейського Союзу, ваш голос вже зможе прозвучати на нашу підтримку.

Впевнений, саме зараз всі у світі проявляють свій справжній характер.

Хтось великий за розмірами, але дуже маленький, коли треба бути сміливим. А хтось невеликий на мапі, але сердечність має одну з найбільших.

**Дякую, Албаніє!**

**Дякую за підтримку. Дякую за цю сердечність.**

**Слава Україні!**
    `,
    description: 'Я вірю, що, працюючи разом з усіма європейцями саме так – щоденними добрими зусиллями, ми зможемо не тільки зупинити цю війну, розвʼязану Росією. А й зможемо захистити Європу в майбутньому від повторення такої загрози.',
    url: 'https://www.youtube.com/watch?v=dQG3abeRUQk'
  },
  {
    id: '0VaZzgcBHrM',
    name: 'Виступ Президента України Володимира Зеленського у Верховній Раді',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-03T15:12:25',
    topics: ['Міжнародна підтримка', 'Міжнародні санкції', 'Нафтове ембарго'],
    cities: [],
    text: `
**Шановний пане Прем’єр-міністре!**

**Шановний пане Голово!**

**Шановні народні депутати України!**

**Пані та панове!**

Насамперед я хочу подякувати лідеру Великої Британії Борису Джонсону та всьому народу Сполученого Королівства. За слова, які ми чуємо. За дії, які ми бачимо. За підтримку, яку ми відчуваємо. За допомогу, яку ми реально отримуємо. За перемогу, яку ми разом точно здобудемо!  ​

8 жовтня 2020 року наші країни стали стратегічними партнерами. А 24 лютого 2022 року довели: наше партнерство – не на папері. Наше партнерство – на полі битви. Битви за спільні ідеали, битви за спільне майбутнє.

Майже десять тижнів, як Російська Федерація оголосила їм повномасштабну війну та вторглася на нашу українську прекрасну землю. За цей час Україна й Британія пройшли шлях від партнерів до друзів і братів. А той, хто брехав, що друг і брат, – шлях від сусіда до окупанта й терориста. Чи це сумно? Так. Чи це лячно? Ні. Бо ці майже десять тижнів довели: не страшно, коли проти тебе такий злий ворог, якщо поруч із тобою – такий добрий друг. Такий, як Велика Британія. І лідер Борис Джонсон.

І ці слова – це не лестощі, не люб’язність, це – реальність. Ми разом. Щодня ми на зв’язку. Щодня. Якщо в нас немає розмови сьогодні – це значить тільки одне: ми зайняті тим, про що домовилися під час розмови вчора. І так майже всі ці тижні, весь цей складний час. Заради однієї мети, заради однієї миті – першої секунди перемоги. І заради однієї епохи – епохи, де панує мир. В Україні, а отже, і в Європі, а отже, у світі.

Я хочу подякувати Великій Британії, яка разом з нами наближає цю мить і яка готова стати гарантом нашої безпеки. І ця моя подяка – не формальність. Бо знаю, що й гарантії Великої Британії ніколи не будуть формальністю для України. Бо ці майже десять тижнів довели: ваше слово – тверде, а дії – рішучі. Без жодних «майже». Ненавиджу це слово – «майже».

Так само, як і наша взаємодія та підтримка британських союзників. Передусім це зброя й техніка для наших військових, які захищають від російських окупантів і Україну, і Європу, весь світ. Не буду озвучувати всі деталі на широкий загал – нехай це щодня стає для агресора неприємним сюрпризом.

Натомість можу відкрито сказати про всі інші форми підтримки. Це гуманність. І допомога нашим біженцям та внутрішньо переміщеним особам. Ліки, їжа, швидкі й пожежні машини та інша велика гуманітарна допомога. Це справедливість. І сприяння в розслідуванні воєнних злочинів Російської Федерації в Україні. Це стійкість. Макрофінансова допомога для нашої економіки. Це скасування мит, скасування квот для нашої двосторонньої торгівлі. Це відбудова нашої країни, це відбудова Києва та Київської області, до якої долучиться Велика Британія.

Це важливі глобальні речі. Санкції проти Російської Федерації, ембарго на енергоносії, блокування активів. Це й звичайні, дуже прості людські, але не менш важливі, знакові речі. Синьо-жовті прапори по всій Великій Британії, на Трафальгарській площі та Даунінг-стріт. Коли нас підтримують Лондон, Единбург, Кардіфф, Белфаст, нас підтримує Ліверпуль, Манчестер та сотні інших міст цієї великої держави.

Коли Україну підтримують Герцог і Герцогиня Кембриджські.

Сери Пол Маккартні, Елтон Джон і Стінг. Річард Бренсон, Джоан Роулінг, подружжя Бекхемів, Бенедикт Камбербетч, музиканти Queen, Pink Floyd, Deep Purple, Ед Ширан, Г'ю Лорі, Стівен Фрай, Кіт Харінгтон, Емілія Кларк, Деніел Редкліфф і, звісно, Її Величність Королева Єлизавета ІІ.

І також дуже важливо – повернення Мелінди Сіммонс і нещодавній візит Прем’єр-міністра Джонсона. У дуже складний час і в дуже потрібну мить. Наша прогулянка київськими вулицями показала світу, що відчуває серце України. І це біль. Але люди, яких ми там зустрічали, їхні слова, їхні очі, усмішки та подарунки – вже знамениті півники, такі ж, як у Бородянці, – усе це показало світу, що відчуває наша українська душа. Нескореність. Незламність. А отже, надія на перемогу. Сьогодні і я, і наш парламент, і весь український народ можуть сказати одне: ми дякуємо, Британіє! Дякуємо, друзі!

**Шановні народні депутати України!**

Погодьтеся, будь ласка: коли в цій залі панує така єдність – це безцінно! За ці майже десять тижнів я звертався до Палати громад, Конгресу США, Європарламенту, Бундестагу, Кнесету, Сейму і багатьох інших парламентарів та парламентів різних держав. Але не звертався до вас. І це не зневага, а навпаки – це велика довіра до вас. Ви тут. І ви це чудово знаєте, що відбувається у нас, що відбувається в нашій державі. Ми всі – громадяни цієї великої держави, і ви прекрасно знаєте, що робити. Я вірю: за ці майже десять тижнів це не змінилося. Я буду щасливий, якщо наступне стане для вас очевидним і безспірним.

Ви – народні депутати найвеличнішої держави в сучасному світі! Впевнений у цьому! Ви – народні депутати України. Ключові слова – «народ» і «Україна». Я думаю, дрібниці, політиканство ми забудемо до мирних часів, хоча краще забути назавжди. Порядок денний Верховної Ради очевидний. Ключове слово – «порядок». Тому що немає часу на спам, на сварки й на піар – вас і так всі знають. Я думаю, важливий мудрий раціоналізм і здоровий націоналізм. Все це сьогодні для нас дуже важливо.

Ви – частина великого українського війська. Ваш фронт – це законодавче поле, на якому ви маєте працювати для нашого народу, для кожного з нас, для нашої держави, для нашої перемоги. Як наша армія, як і вся країна. Працювати 24/7. Без вихідних, без зайвих емоцій, гасел тощо. Сьогодні у нас із вами – одна партія, і ця партія – Україна. Одна фракція – Україна. У нас одна монобільшість – Україна. Єдина, сильна, незалежна. І все, що їй не допомагає чи, не дай боже, гірше – шкодить, послаблює або розколює, має бути – ні! – не в меншості. Це має залишитись у минулому.

Так само, як і чиїсь надії десь пересидіти. Зараз відсутність депутата виправдовують лише дві речі: його робота за кордоном або в регіонах заради інтересів нашої держави або його смерть заради інтересів держави. Інше для України не становить сьогодні жодного інтересу. Інше їй не потрібно, іншого в ній не буде! Інше йде слідом за російським військовим кораблем!

Будь ласка, не витрачайте часу на зайві закони. Є важливі пріоритети для держави. Я знаю, що ви – професійні люди, ви будете це робити. Держава очікує. На другорядні ініціативи й неважливі речі не марнуйте, будь ласка, свій час, і мій час, і народу України. Мені здається, що закони мають бути вчасними, як ленд-ліз. Влучними, як наша «Стугна» і «Байрактар». І приносити користь, як «Нептун». І славу, як наше військо. І бути такими, що увійдуть в історію, як народ України!​

**Слава Україні!**
    `,
    description: '8 жовтня 2020 року наші країни стали стратегічними партнерами. А 24 лютого 2022 року довели: наше партнерство – не на папері. Наше партнерство – на полі битви. Битви за спільні ідеали, битви за спільне майбутнє.',
    url: 'https://www.youtube.com/watch?v=0VaZzgcBHrM'
  },
  {
    id: 'TurMflo5fXM',
    name: 'Увесь вільний світ обʼєднався, щоб ніхто не виправдовував нацизм, не вбивав дітей, не руйнував мирні міста, як це робить Росія',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-02T22:30:38',
    topics: ['Ракетний удар', 'Вбиті діти', 'Лисичанськ', 'Міжнародні переговори', 'Міжнародні санкції', 'Гуманітарні коридори', 'Герої України'],
    cities: ['Київ', 'Харків', 'Одеса', 'Бердянськ', 'Токмак', 'Василівка'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Завершується 68-й день нашої міцної оборони. 68-й день самознищення Росії. Самознищення в усіх сенсах слова. Якщо колись у цієї держави й було те, що називається репутацією, то зараз Росія щоденно робить такі речі, які просто виключають будь-яку адекватність.

Вчора наприклад міністр закордонних справ Росії відкрито й не соромлячись сказав, що найбільші антисеміти – нібито серед самих євреїв. І що нібито Гітлер мав єврейську кров. Як взагалі можна було таке сказати напередодні річниці перемоги над нацизмом? Ці слова означають, що найвищий дипломат Росії перекладає на єврейський народ провину за злочини нацистів. Немає слів.

Звичайно, сьогодні щодо цих слів великий скандал в Ізраїлі. Проте ніхто не чує заперечень або виправдань із Москви. Там мовчать. А значить, погоджуються із тим, що сказав їхній міністр закордонних справ. Після російського ракетного удару по Бабиному Яру в Києві, після пошкодженої обстрілами Менори на місці масових розстрілів у Дробицькому Яру поблизу Харкова, після загибелі від російських обстрілів звичайних людей, які пережили нацистську окупацію та нацистські концтабори, такий антисемітський випад їхнього міністра означає, що в керівництві Росії забули всі уроки Другої світової війни.

А може, ніколи й не вчили тих уроків. А тому питання – чи залишиться Посол Ізраїлю в Москві, знаючи таку їхню нову позицію? Чи залишаться відносини з Росією як зазвичай? Бо це все невипадково. Невипадкові слова російського міністра закордонних справ – «великого знавця гітлерізму».

Невипадково російські окупанти на українській землі створюють так звані «фільтраційні табори», через які проводять тисячі наших громадян, українців. Де вбивають, катують, ґвалтують наших людей. Невипадково окупанти захоплюють цивільних і вивозять як заручників чи депортують як безкоштовну робочу силу.

Невипадково вони ведуть так звану тотальну війну на знищення всього живого, після якої залишаються тільки спалені руїни від цілих міст і сіл.

Щоб робити це, потрібно повністю відкинути мораль і здобутки переможців нацизму. Але якщо такі люди – в російському керівництві, це не означає, що вони можуть судити по собі про інших у Європі чи у світі.

Якщо вони посилають своїх громадян вмирати десятками тисяч на чужій землі і навіть не забирають тіла вбитих із вулиць, з доріг, з полів, то це не означає, що всі інші схожі на них.

Якщо серед них є люди, які самі походять з України, але підтримують винищення українців і українського, то це не означає, що всі інші відмовилися від нормальної людської моралі.

Сьогодні російські війська завдали чергового ракетного удару по Одесі. Зруйнували гуртожиток. Вбили хлопчика 14 років. Поранили дівчину 17 років, у неї – осколкове поранення. Що це взагалі? Для чого? Чим російській державі загрожували ці діти й гуртожиток? А ось так вони воюють. Ось і все.

У Лисичанську Луганської області від російського обстрілу згоріла гімназія, якій було понад сто років. Її побудували ще бельгійці для цього міста. Вона витримала дві світові війни. Але, як бачимо, і ця гімназія виявилася страшною  загрозою для сучасної Росії.

220 українських дітей убиті російською армією за час із 24 лютого. І це ми ще знаємо не про всіх, бо не маємо доступу до тимчасово окупованих районів нашої держави. 1570 закладів освіти зруйновано або пошкоджено внаслідок обстрілів. Це трохи більше ніж за два місяці!

Саме тому увесь вільний світ обʼєднався, щоб ніхто не виправдовував нацизм. Щоб ніхто не вбивав дітей. Щоб ніхто не руйнував мирні міста, як це робить Росія.

Сьогодні у Києві я зустрівся з міністром закордонних справ Данії. Обговорили увесь комплекс питань наших двосторонніх відносин, передусім оборонних, фінансову та політичну взаємодію. Бачу прогрес у виконанні тих домовленостей, які були досягнуті на переговорах з Премʼєр-міністром Данії. Вдячний. Отримав хороші сигнали.

Обговорили й плани щодо відбудови України після війни. І підтримку нашого руху до Євросоюзу. Вдячний за те, що Данія відновлює роботу свого посольства у нашій столиці. Це вже 29-те іноземне представництво, яке повернулося в Україну.

Працюємо над новими санкційними кроками проти Росії. Найближчим часом очікуємо новий пакет від Євросоюзу. У цьому пакеті мають бути чіткі кроки на блокування доходів Росії від енергоресурсів. Дуже віримо в це. Щоб державі-терористу не передавали мільярд євро щоденно за паливо.

Але також уже зараз варто готуватись і до наступних санкційних кроків. У будь-якому разі доведеться блокувати всі експортно-імпортні операції з Росією. Бо з цього вони у Москві заробляють. І навіть не зрозуміють, що міжнародне право й мир у Європі потрібно поважати.

Продовжуємо робити все, щоб урятувати наших людей із Маріуполя. Евакуаційна операція триває. Завтра очікуємо також і рух гуманітарними коридорами з Бердянська, Токмака, Василівки.

Збройні Сили України героїчно стримують намагання окупантів наступати. Харківський напрямок, Донбас, південь країни – всюди ситуація залишається вкрай складною. Але я вдячний кожному і кожній, нашим захисникам, які тримають оборону.

Щойно підписав великий указ про нагородження наших військових. 438 військовослужбовців Збройних Сил України відзначені державними нагородами.

Звання Героя України присвоєно старшому лейтенанту **Тодорову Дмитру Руслановичу** за особисту сміливість і надзвичайну ефективність у боях проти окупантів у Донецькій області.

**Вічна слава кожному, хто став на захист нашої держави!**

**Вічна памʼять усім, хто загинув за Україну!**

**Слава Україні!**
    `,
    description: 'Завершується 68-й день нашої міцної оборони. 68-й день самознищення Росії. Самознищення в усіх сенсах слова. Якщо колись у цієї держави й було те, що називається репутацією, то зараз Росія щоденно робить такі речі, які просто виключають будь-яку адекватність.',
    url: 'https://www.youtube.com/watch?v=TurMflo5fXM'
  },
  {
    id: 'dJDHEM7nlwo',
    name: 'Інтервʼю Володимира Зеленського журналісту грецького суспільного мовника ERT',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-02T17:33:17',
    topics: [],
    cities: [],
    text: `
Війна. Міфи роспропаганди. Двосторонні відносини України та Греції. Про це та інше Президент Володимир Зеленський поговорив із журналістом грецького суспільного мовника ERT.
    `,
    description: 'Війна. Міфи роспропаганди. Двосторонні відносини України та Греції. Про це та інше Президент Володимир Зеленський поговорив із журналістом грецького суспільного мовника ERT.',
    url: 'https://www.youtube.com/watch?v=dJDHEM7nlwo'
  },
  {
    id: '8xKCecfR-z8',
    name: 'Про перемоги України на юридичному фронті – брифінг Андрія Смирнова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Смирнов'],
    date: '2022-05-02T15:40:43',
    topics: [],
    cities: [],
    text: `
Про перемоги України на юридичному фронті – брифінг Андрія Смирнова, заступника керівника Офісу Президента.
    `,
    description: 'Про перемоги України на юридичному фронті – брифінг Андрія Смирнова, заступника керівника Офісу Президента.',
    url: 'https://www.youtube.com/watch?v=8xKCecfR-z8'
  },
  {
    id: 'aejEQ1hPJ5w',
    name: 'Інтерв\'ю Володимира Зеленського проекту 60 Мinutes австралійського телеканалу Nine Network',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-02T08:16:14',
    topics: [],
    cities: [],
    text: `
Відверто – про війну з РФ. Розмова Володимира Зеленського з журналістом проекту 60 Мinutes австралійського телеканалу Nine Network.
    `,
    description: 'Відверто – про війну з РФ. Розмова Володимира Зеленського з журналістом проекту 60 Мinutes австралійського телеканалу Nine Network.',
    url: 'https://www.youtube.com/watch?v=aejEQ1hPJ5w'
  },
  {
    id: 'fczj-3zriCg',
    name: 'Сьогодні нам нарешті вдалося розпочати евакуацію людей з «Азовсталі», будемо й надалі робити все, щоб евакуювати наших людей із Маріуполя',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-01T20:41:51',
    topics: ['Гуманітарні коридори', 'Міжнародна підтримка', 'Ленд-ліз', 'Міжнародні санкції', 'Герої України'],
    cities: ['Маріуполь', 'Запоріжжя'],
    text: `
**Українці! Українки!**

**Наші захисники, наші захисниці!**

Сьогодні нам нарешті вдалося розпочати евакуацію людей з «Азовсталі». Після багатьох тижнів переговорів, після багатьох спроб, різних зустрічей, людей, дзвінків, країн, пропозицій. Нарешті! Не було жодного дня, щоб ми не пробували знайти таке рішення, яке забезпечить порятунок наших людей.

Сьогодні вперше за всі дні війни запрацював цей життєво необхідний коридор. Вперше було дві доби припинення вогню на цій території. Вдалося вивезти вже понад сто цивільних – передусім жінок, дітей, які рятувалися від бойових дій саме там, саме на «Азовсталі».

Враховуючи всі складнощі процесу, перші евакуйовані прибудуть у Запоріжжя завтра вранці. Дай Бог, щоб усе це не зірвалося! Там їх зустрічатиме наша команда. Сподіваюся, що завтра також будуть дотримані всі необхідні умови, щоб продовжити вивозити людей із Маріуполя. Плануємо розпочати о восьмій ранку.

Також я вдячний усім, хто брав участь у підготовці порятунку людей і хто забезпечує цей гуманітарний коридор. Вдячний кожному й кожній, хто домовлявся. Ірині Верещук як координатору цього процесу. Вдячний нашій розвідці. Нашій команді – Давиду, Андрію. А також партнерам, які долучилися й змогли допомогти, зокрема з ООН і Міжнародного комітету Червоного Хреста.

Будемо й надалі робити все, щоб евакуювати наших людей із «Азовсталі», з Маріуполя в цілому. Організація таких гуманітарних коридорів – це один з елементів переговорного процесу, який триває. Він дуже складний. Але хоч би як було складно, вдалося врятувати понад 350 тисяч людей із районів бойових дій.

Обговорив ключові питання допомоги нашій державі зі спікеркою Палати представників Конгресу США Ненсі Пелосі, яка відвідала Київ разом з делегацією Конгресу.

Ми вдячні всім партнерам, хто надсилає світу й Росії такі важливі, потужні сигнали підтримки України, відвідуючи нашу столицю в цих умовах і в такий складний час.

Провели з пані Пелосі чотири години дуже предметних переговорів – як то кажуть, багатоаспектних. Зокрема, про оборонне постачання, макрофінансову допомогу, санкційну політику, політичну взаємодію зі Сполученими Штатами Америки.

Подякував за відродження історичної програми ленд-лізу, яка одного разу вже допомогла захистити свободу у Європі й точно може зробити це вдруге. Обговорили конкретні напрямки – як може працювати ленд-ліз, щоб якнайбільше посилити нашу державу й допомогти в боротьбі за свободу.

Також подякував і за підготовку великого пакету допомоги Україні на 33 мільярди доларів США.

Обговорили, яким чином можемо посилити санкції проти Росії так, щоб найбільш ефективно спонукати її до припинення війни та щоб обмежити будь-які можливості Росії обходити вже застосовані та майбутні санкції. Відчув підтримку наших ініціатив.

За вагомий особистий внесок у зміцнення нашої взаємодії та особисту щиру участь у захисті свободи нагородив пані Пелосі орденом княгині Ольги.

Сьогодні російські війська продовжили завдавати ударів по території нашої держави. Те, що вони обирають собі за мішені, вкотре доводить, що війна проти України для російської армії – це війна на винищення. Били по складах агропідприємств. Зруйнували склад із зерном. Обстріляли також і склад із добривами. Продовжили бити по житлових кварталах на Харківщині, на Донбасі тощо.

Підтягують сили на південь країни, щоб пробувати атакувати наші міста й громади на Дніпропетровщині.

Що може бути стратегічним успіхом Росії в цій війні? Чесно – не знаю. Зруйновані життя людей і спалене або вкрадене майно Росії нічого не дасть. Тільки буде збільшувати токсичність російської держави й кількість тих у світі, хто працюватиме на ізоляцію Росії.

Збройні Сили України відповідають загарбникам на всі їхні удари. І будуть відповідати далі, поки окупанти не залишать нашу землю.

Я вдячний усім нашим захисникам, усім нашим захисницям. Кожному й кожній, хто захищає державу і з 24 лютого, і з 2014 року.

Тільки за 67 днів повномасштабної війни вже 143 нашим воїнам присвоєно звання Героя України. Понад 10 600 захисників і захисниць відзначені державними нагородами України.

**Вічна слава всім, хто став на захист держави!**

**Вічна памʼять усім, хто віддав життя за Україну! Дякую вам.**

**Слава Україні!**
    `,
    description: 'Збройні Сили України відповідають загарбникам на всі їхні удари. І будуть відповідати далі, поки окупанти не залишать нашу землю.',
    url: 'https://www.youtube.com/watch?v=fczj-3zriCg'
  },
  {
    id: 'cAZZDXPEz9c',
    name: 'Володимир Зеленський зустрівся зі спікером Палати представників Конгресу США Ненсі Пелосі в Києві',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-05-01T09:08:58',
    topics: [],
    cities: [],
    text: `
Президент України Володимир Зеленський зустрівся зі спікером Палати представників Конгресу США Ненсі Пелосі в Києві.
    `,
    description: 'Президент України Володимир Зеленський зустрівся зі спікером Палати представників Конгресу США Ненсі Пелосі в Києві.',
    url: 'https://www.youtube.com/watch?v=cAZZDXPEz9c'
  },
  {
    id: '7lAiBARJkzo',
    name: 'Ще потрібно воювати й спрямовувати всі сили, щоб вигнати окупантів, і ми це зробимо',
    translated: true,
    russianTimestamp: 'https://youtu.be/7lAiBARJkzo?t=93',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-30T23:21:31',
    topics: ['Герої України', 'Ракетний удар', 'Міжнародна підтримка', 'Відбудова України', 'Міжнародні переговори', 'Знешкодження вибухівки'],
    cities: ['Маріуполь', 'Одеса', 'Херсон', 'Нова Каховка', 'Мелітополь', 'Бердянськ', 'Дніпрорудне'],
    text: `
**Незламний народе найсміливішої країни!**

Сьогодні ми відзначили День прикордонника. Зрозуміло, що в час війни не може бути святкувань. Але обов'язково підтримати українців і українок, які захищають державу у лавах прикордонної служби.

З перших днів війни – і не тільки з 24 лютого, а й з 2014 року – прикордонники хоробро обороняють Україну. Виконують бойові завдання. Вони першими зустріли російських загарбників на державному кордоні. Вони зазнають щоденних обстрілів. Вони воюють пліч-о-пліч зі Збройними Силами України, з нашою Національною гвардією, з Національною поліцією, з тероборонівцями та всіма, хто став на захист нашої держави.

Зокрема, воюють і в Маріуполі, героїчно захищаючи наше місто. 340 прикордонників – наших героїв. Говорив з ними сьогодні. Привітав. Подякував.

Я вдячний кожному й кожній, чий професійний день був сьогодні. Мав честь вручити державні нагороди прикордонникам, які відзначились у боях за нашу державу.

Окупанти збирають ще додаткові сили для нових атак проти наших військових на сході держави. Нагнали підкріплення на Харківщину, пробують посилити тиск на Донбасі. Вони втратили у боях цієї безглуздої для Росії війни вже понад 23 тисячі солдатів. Але не зупиняються.

Нам известно, что российское командование готовится к новым большим потерям.

В те подразделения, личный состав которых был почти полностью уничтожен или существенно ослаблен в марте-апреле, набирают новых людей. Со слабой мотивацией. Со слабым боевым опытом. Они просто хотят добрать нужное количество. Чтобы можно было бросить в наступление и эти подразделения.

Российское командование прекрасно понимает, что еще тысячи российских солдат будут убиты и тысячи будут ранены в ближайшие недели.

Но зачем это самим российским солдатам? Зачем это их родным? Российские командиры врут своим солдатам, когда говорят, что тех ждет какая-то серьезная ответственность за отказ воевать. И при этом не рассказывают, например, о подготовке российской армией дополнительных рефрижераторов для хранения трупов. Не рассказывают, какие новые «плановые» потери ожидаются генералами.

Каждый российский солдат ещё может спасти свою жизнь. Вам лучше выжить в России, чем погибнуть на нашей земле.

Наші захисники знищили вже понад тисячу російських танків. Майже двісті російських літаків. Майже дві з половиною тисячі броньованих бойових машин. Звісно, в окупантів ще є техніка в запасах. Так, у них ще залишаються ракети для ударів по нашій території. Але ця війна вже послабила Росію так, що вони змушені планувати навіть меншу кількість військової техніки для участі в параді в Москві.

Активно комунікуємо з партнерами для посилення санкцій проти Росії. За Маріуполь, за всі зруйновані міста й громади України, за воєнні злочини проти наших людей. За ракетні та авіаудари по території України.

Сьогодні окупанти знову били ракетами по Дніпропетровщині, по Одесі. Знову й знову російські війська доводять, що одесити – такі ж вороги для Росії, як і всі інші українці. Знищено злітну смугу одеського аеропорту. Ми її, звісно, відбудуємо. Але Одеса ніколи не забуде таке російське ставлення до неї.

Найближчим часом очікуємо рішення щодо нафтових обмежень проти Росії. Наполягаємо на тому, що справедливою частиною санкцій щодо російської нафти має бути й блокування будь-яких спроб Росії обійти обмеження через продаж так званих нафтових сумішей. Якщо будь-яка компанія або держава буде допомагати Росії торгувати нафтою, вона так само повинна отримати санкції. Будь-яке спонсорство в інтересах російської воєнної терористичної машини має припинитися.

Говорив сьогодні з Президентом Франції Еммануелем Макроном. Про різні напрямки співпраці України та Франції, передусім про оборонну. Також – про взаємодію на шляху України у Європейський Союз. Рухаємося до політичної формалізації того, що вже є де-факто: Україна стала невід'ємною частиною об'єднаної Європи.

Також говорив з Прем'єр-міністром Британії Борисом Джонсом. Про оборонну підтримку для України та інші необхідні зусилля для припинення війни.

Поінформував Бориса про актуальну ситуацію на полі бою в районах активних зіткнень і детально – про ситуацію на нашому сході, в Маріуполі, на півдні країни.

Усі лідери вільного світу знають про те, що Росія зробила з Маріуполем. І це не залишиться без відповідальності для Росії.

Багато хто з лідерів намагається допомогти врятувати наших героїчних захисників міста. Дуже детально говорили про це і з Генеральним секретарем ООН під час його візиту в Київ. Робимо все, щоб евакуаційна місія з Маріуполя все ж таки здійснилася.

Провів переговори з Президентом Швейцарії Кассісом. Подякував за гуманітарну підтримку України та українців. Обговорили посередницьку роль Швейцарії в допомозі українцям, які потрапили на територію Росії. Предметно обговорили й підготовку до Конференції з післявоєнної відбудови нашої держави.  

Робимо все, щоб повернути нормальне життя на деокуповану частину нашої України. Роботу гуманітарних штабів уже розпочато на території 93% деокупованих населених пунктів.

Активно проводимо розмінування звільненої території. Щодоби кілька десятків населених пунктів додаються до списку тих, де розмінування завершилося. 69% деокупованих населених пунктів знову з повноцінним місцевим самоврядуванням. Відновлюємо постачання електрики, звʼязок, водопостачання, забезпечення газом. Робимо все, щоб повернути нормальну медицину, освітні послуги, доступ до фінансових установ. Відновлюємо дороги.

Звичайно, попереду ще дуже багато роботи. Окупанти ще досі на нашій землі і досі не визнають очевидного провалу своєї так званої операції. Ще потрібно воювати й спрямовувати всі сили, щоб вигнати окупантів. І ми це зробимо. Україна буде вільною.

Будуть звільнені і Херсон, і Нова Каховка, Мелітополь, Бердянськ, Дніпрорудне і всі інші тимчасово окуповані міста й громади, у яких окупанти вдають із себе зараз нібито «господарів».

Український прапор повернеться всюди, де він має бути по праву. Повернеться разом із нормальним життям, яке Росія просто не здатна забезпечити навіть на своїй власній території.

Підписав указ про нагородження наших захисників – бійців Національної гвардії України. Державними нагородами відзначені 133 нацгвардійці, з них 11 – посмертно.

**Вічна памʼять усім, хто загинув за Україну!**

**Вічна слава кожному й кожній, хто став на захист держави!**

**Слава Україні!**
    `,
    description: 'Будуть звільнені і Херсон, і Нова Каховка, Мелітополь, Бердянськ, Дніпрорудне і всі інші тимчасово окуповані міста й громади, у яких окупанти вдають із себе зараз нібито «господарів».',
    url: 'https://www.youtube.com/watch?v=7lAiBARJkzo'
  },
  {
    id: 'BSXB0fAP-9I',
    name: 'Володимир Зеленський зустрівся із захисниками державного кордону України та вручив їм нагороди',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-30T17:37:28',
    topics: ['Герої України'],
    cities: [],
    text: `
«Від професійності та ефективності Державної прикордонної служби залежить і захист України від диверсантів, від намагань ворога зруйнувати наші ланцюжки постачання. Прикордонники забезпечують і нормальні економічні зв’язки з нашими партнерами на західній та південно-західній ділянках кордону. Ваша служба – одна з фундаментальних опор нашого захисту. І я вдячний кожному й кожній, хто боронить державний кордон». 

У День прикордонника Президент Володимир Зеленський зустрівся із захисниками державного кордону України та вручив їм державні нагороди.
    `,
    description: 'Від професійності та ефективності Державної прикордонної служби залежить і захист України від диверсантів.',
    url: 'https://www.youtube.com/watch?v=BSXB0fAP-9I'
  },
  {
    id: 'Dkd2aidrZxI',
    name: 'Ленд-ліз та інші програми підтримки України – це доказ, що свобода й нині уміє захищатися від тиранії',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-29T21:38:33',
    topics: ['Ленд-ліз', 'Дефіцит пального', 'Міжнародні санкції', 'Ракетний удар', 'Герої України'],
    cities: ['Лисичанськ', 'Сєвєродонецьк', 'Попасна', 'Краматорськ', 'Слов\'янськ', 'Мар\'їнка', 'Кременчук', 'Херсон'],
    text: `
**Незламний народе найсміливішої країни!**

Завершується 65-й день нашої оборони. Ми бʼємо окупантів на всіх напрямках, де вони пробують наступати.

Жорстка ситуація на Харківщині. Але в наших військових, у наших розвідників є важливі тактичні успіхи.

На Донбасі окупанти роблять усе, щоб знищити будь-яке життя на цій території. Постійні жорстокі бомбардування, постійні російські удари по інфраструктурі та житлових районах свідчать про те, що Росія хоче зробити цю територію безлюдною. Тому оборона нашої землі, захист наших людей – це буквально боротьба за життя. Для Лисичанська, Сєвєродонецька, Попасної, Краматорська, Слов'янська, Мар'їнки та всіх інших міст і громад Донбасу, які російські війська хочуть перетворити на руїни, у цій війні вирішується абсолютно все.

Тільки якщо Україна вистоїть, вони будуть жити. Якщо ж російським загарбникам вдасться реалізувати їхні плани хоча б частково, то в них іще вистачить артилерії та авіації, щоб зруйнувати до каміння увесь Донбас. Як вони зробили це з Маріуполем.

У місті, яке було одним із найбільш розвинутих у регіоні, – просто російський концтабір посеред руїн. І порядки окупантів у тій частині Маріуполя, яку вони, на жаль, поки що контролюють, несуттєво відрізняються від того, що робили нацисти на захопленій території сходу Європи.

Але російським військовим вдається бути навіть цинічнішими, ніж нацистам 80 років тому. Тодішні загарбники хоча б не розповідали, що це маріупольці та захисники міста самі себе обстрілювали і вбивали.

Я вдячний Сполученим Штатам, Президенту Байдену та Конгресу за аналог знаменитої програми ленд-лізу, яка дуже допоможе в боротьбі проти Росії, проти російських загарбників. Яка дуже допомогла в боротьбі проти нацистів у часи Другої світової війни.

Я впевнений, зараз ленд-ліз допоможе Україні та всьому вільному світу подолати ідейних спадкоємців нацистів, які розв'язали війну проти нас на нашій землі. Ленд-ліз та інші програми підтримки України – це конкретний доказ того, що свобода й нині уміє захищатися від тиранії.

Уряд України сьогодні розглядав питання ліквідації дефіциту на ринку пального. Черги та зростання цін на заправках є в багатьох областях нашої держави. Окупанти цілеспрямовано знищують інфраструктуру для виробництва, постачання та зберігання пального. Росія також заблокувала наші порти, і тому миттєвих рішень для заповнення дефіциту немає. Але урядовці обіцяють, що протягом тижня, максимум – двох буде забезпечена така система постачання пального в Україну, яка зможе не допускати дефіциту.

Після російського ракетного удару по Кременчуцькому нафтопереробному заводу це складне завдання. Але урядовці разом із постачальниками пального, разом із трейдерами та мережами мають виконати й це завдання, хоч би як було складно. Впевнений, виконають. Маємо брати у Європейському Союзі стільки пального, скільки необхідно зараз для наших громадян.

Посол Великої Британії в Україні Мелінда Сіммонс сьогодні повернулася в Київ.

Зараз уже 27 іноземних дипломатичних представництв працюють у столиці нашої держави. І це надзвичайно важливий жест підтримки України, за який ми всім їм вдячні.

Такі жести разом із потужною оборонною, фінансовою та політичною підтримкою з боку вільного світу означають, що з кожним днем для Росії все очевидніша необхідність припинити війну. Програш окупантів – безальтернативний.

У тимчасово окупованих районах Херсонщини колаборанти розповідають, що нібито готуються до переходу в «рубльову зону». Будь-які спроби перевести нашу територію в адміністративну, валютну чи будь-яку іншу систему Росії означатимуть тільки одне: сама Росія від цього й постраждає. Наші відповіді, санкції та інше реагування вільного світу на агресивні дії Росії не забаряться.

Триває розбір завалів у Києві, куди вчора, під час візиту Генсека ООН Антоніу Гутерріша, ударили російські ракети. Прикро, але таке свідоме й жорстоке приниження Організації Обʼєднаних Націй з боку Росії залишилося без потужної відповіді.

Сьогодні стало відомо, що від удару російської ракети по житловому будинку в Києві загинула журналістка, співробітниця «Радіо Свобода» Віра Гирич. Вона стала двадцять третім працівником медіа, чиє життя обірвалося внаслідок російського вторгнення за час із 24 лютого. Мої співчуття всім близьким, всім рідним. Вічна памʼять усім жертвам цієї війни!

Сьогодні в Білій залі Героїв України в Маріїнському палаці я вручив нагороди нашим захисникам і членам родин загиблих воїнів. Ордени «Золота Зірка» отримали Герої України: підполковник **Сергій Бурковський**, капітан **Віталій Гураль**, старший лейтенант **Дмитро Дозірчий**, підполковник **Олександр Зугравий**, полковник **Дмитро Кащенко**, майор **Олександр Кукурба**, капітан **Олег Пасічник**, підполковник **Вʼячеслав Циганков**, полковник медичної служби **Олександр Слєсаренко**, підполковник **Леонід Хода**, полковник **Денис Чаюк** і генерал-лейтенант **Сергій Наєв**.

Також троє військовослужбовців були удостоєні орденів «Золота Зірка» посмертно.  Мав честь передати їх рідним наших героїв – сержанта **Володимира Балюка**, майстер-сержанта **Олександра Цюпака**, майора **Павла Сбитова**.

Саме завдяки нашим героям, завдяки всім, хто став на захист нашої держави, ми можемо жити, можемо бути зі своїми рідними у своєму домі.

**Слава всім нашим героям!**

**Слава Україні!**
    `,
    description: 'На Донбасі окупанти роблять усе, щоб знищити будь-яке життя на цій території. Постійні жорстокі бомбардування, постійні російські удари по інфраструктурі та житлових районах свідчать про те, що Росія хоче зробити цю територію безлюдною.',
    url: 'https://www.youtube.com/watch?v=Dkd2aidrZxI'
  },
  {
    id: 'eN15bRQI6W8',
    name: 'Володимир Зеленський поспілкувався з представниками польських ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-29T19:24:53',
    topics: [],
    cities: ['Відбудова України'],
    text: `
Володимир Зеленський поспілкувався з представниками польських ЗМІ
    `,
    description: 'Володимир Зеленський поспілкувався з представниками польських ЗМІ',
    url: 'https://www.youtube.com/watch?v=eN15bRQI6W8'
  },
  {
    id: 'HPe0eGCebyA',
    name: 'Про відновлення звільнених від російських окупантів територій – брифінг Кирила Тимошенка',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-29T18:16:03',
    topics: [],
    cities: ['Відбудова України'],
    text: `
Про відновлення звільнених від російських окупантів територій – брифінг Кирила Тимошенка, заступника керівника Офісу Президента.
    `,
    description: 'Про відновлення звільнених від російських окупантів територій – брифінг Кирила Тимошенка, заступника керівника Офісу Президента.',
    url: 'https://www.youtube.com/watch?v=HPe0eGCebyA'
  },
  {
    id: 'Y2A5yirYKfI',
    name: 'Володимир Зеленський вручив ордени «Золота Зірка» військовослужбовцям ЗСУ та членам родин військових',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-29T17:45:09',
    topics: [],
    cities: [],
    text: `
«У цій залі Маріїнського палацу, у якій зустрічали найвищих гостей держави, ми висловлюємо найвищу повагу до наших героїв. У цій Білій залі Героїв України ми нагороджуємо тих, завдяки кому Україна живе».
    `,
    description: '«У цій залі Маріїнського палацу, у якій зустрічали найвищих гостей держави, ми висловлюємо найвищу повагу до наших героїв. У цій Білій залі Героїв України ми нагороджуємо тих, завдяки кому Україна живе».',
    url: 'https://www.youtube.com/watch?v=Y2A5yirYKfI'
  },
  {
    id: 'pyWzqMW0dgU',
    name: 'Брифінг заступника керівника Офісу Президента Андрія Сибіги',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Сибіга'],
    date: '2022-04-29T08:30:08',
    topics: [],
    cities: [],
    text: `
Брифінг заступника керівника Офісу Президента Андрія Сибіги стосовно результатів зовнішньополітичної діяльності Глави Української держави за тиждень, що минає.
    `,
    description: 'Брифінг заступника керівника Офісу Президента Андрія Сибіги стосовно результатів зовнішньополітичної діяльності Глави Української держави за тиждень, що минає.',
    url: 'https://www.youtube.com/watch?v=pyWzqMW0dgU'
  },
  {
    id: 'itsJF_CEhVo',
    name: 'Разом із союзниками ми точно можемо зупинити російську агресію та надійно захистити свободу у Європі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-28T22:24:22',
    topics: ['Міжнародна підтримка', 'Міжнародні санкції', 'Міжнародний трибунал', 'Ракетний удар', 'Постачання зброї', 'Герої України'],
    cities: ['Маріуполь', 'Київ', 'Фастів', 'Одеса', 'Хмельницький'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Сьогодні маємо серйозні новини для нашої держави, для нашого захисту.

По-перше, Сполучені Штати підготували новий пакет підтримки для України. На 33 мільярди доларів. Зокрема, понад 20 мільярдів можуть піти на оборону. Ще понад 8 мільярдів доларів заплановані на економічну підтримку. Ще 3 мільярди доларів будуть спрямовані на гуманітарну допомогу.

Це дуже важливий крок Сполучених Штатів. І я вдячний за нього американському народу й особисто Президенту Байдену. Сподіваюся, Конгрес швидко підтримає цей запит на допомогу нашій державі. Президент Байден цілком справедливо сказав сьогодні, що цей крок – недешевий. Але негативні наслідки для всього світу від російської агресії проти України та проти демократії настільки масштабні, що в порівнянні з ними ця підтримка Сполучених Штатів є необхідною. Разом ми точно можемо зупинити російську агресію та надійно захистити свободу у Європі.

Працюємо також і над тим, щоб спрямувати заблоковані активи російських підсанкційних осіб і російської держави для компенсації Україні за цю війну та для відбудови нормального життя.

Триває розслідування злочинів російських військових, які були скоєні проти наших людей. Позиція України абсолютно чітка – кожен російський злочинець має бути й буде притягнутий до відповідальності. Ким би вони не були і де б вони не ховалися, ми всіх їх знайдемо та примусимо відповідати.

Перші десять російських військових із 64-ї мотострілецької бригади Сухопутних військ Росії, які скоїли злочини проти наших людей у Бучі Київської області, отримали статус підозрюваних. Відомі їхні прізвища. Встановлено, що вони робили. Ми знаємо про них та їхні діяння всі деталі. І кожного знайдемо. Як знайдемо й усіх інших російських нелюдів, які вбивали, які катували українців. Які знущалися з наших людей. Які знищували будинки та цивільну інфраструктуру в Україні. Жоден із цих покидьків не втече від відповідальності.

Втім, дехто з них все ж може не дожити до суду та справедливого покарання. Але тільки з однієї причини. Цю російську бригаду перекинули на Харківщину. Там вони отримають відплату від наших військових.

Сьогодні у Києві з візитом був Прем'єр-міністр Болгарії Кирил Петков. Провели з ним дуже предметні й дуже теплі переговори. Болгарія – серед тих держав, які принципово та швидко відреагували на російську агресію. Я вдячний і уряду Болгарії, і болгарському народу за те, що вони не зволікали, щоб підтримати нашу державу.

Обговорили з паном Петковим оборонні, енергетичні, транспортні питання, санкційний тиск на Росію, який необхідний заради миру. Обговорили нашу взаємодію на рівні Євросоюзу. Дуже важлива домовленість – щодо ремонту нашої військової техніки на болгарських виробничих потужностях.

Інше питання, яке ми погодили, – щодо постачання української електрики в Болгарію та використання потужностей Трансбалканського газопроводу спільно з болгарською стороною. Вдячний Болгарії за можливість використання порту Варна для експорту нашої аграрної продукції.

Був в Україні сьогодні й Генеральний секретар ООН Антоніу Гутерріш. Дуже важливо, що пан Генеральний секретар побував у Бородянці Київської області та на власні очі побачив, що там наробили російські окупанти. Сотні українських міст і сотні громад пережили те саме, що й Бородянка, і Буча. Російська армія в Україні свідомо та без жодних сумнівів розтоптала все, на чому був заснований глобальний порядок після Другої світової війни.

Статут ООН, міжнародні конвенції, декларації, права людей і держав... Усе те, що має гарантувати свободу й безпеку у світі, просто зруйноване російськими агресивними діями. Тож ключовим питанням на переговорах з паном Генеральним секретарем ООН було, як нам зупинити російську агресію. І це не просто питання про Україну, про нашу долю. Це питання про долю ООН, про долю міжнародного права, про долю багатьох народів – і не тільки сусідів Росії, які можуть стати наступними жертвами агресивних амбіцій Москви.

Звичайно, на переговорах багато уваги ми приділили тому, як врятувати наших людей із Маріуполя. Вважаю, що з допомогою ООН можливо організувати евакуаційну місію. Україна готова до цих кроків. Але потрібно також, щоб і російська сторона поставилася до цього питання без цинізму та реально виконувала те, про що говорить.

У Москві заявляли про те, що вони нібито припинили вогонь у Маріуполі. Але бомбардування позицій захисників міста триває. Це воєнний злочин, який російські військові здійснюють буквально на очах в усього світу. Російські удари по Маріуполю не припинялися навіть тоді, коли пан Генеральний секретар ООН був на перемовинах у Москві. І сьогодні, одразу після завершення наших перемовин у Києві, у місто полетіли російські ракети. П'ять ракет.

І це багато говорить про справжнє ставлення Росії до глобальних інституцій. Про намагання російського керівництва принизити ООН і все, що уособлює Організація.  А отже, це вимагає відповідної потужної реакції. Російські ракетні удари по Україні, по Києву, Фастову, Одесі, Хмельницькому та інших містах, укотре засвідчують: ще не можна розслаблятися. Не можна думати, ніби війна вже закінчується. Нам ще потрібно боротися. Ще потрібно гнати окупантів.

Сьогодні російська армія продовжила спроби наступу на сході нашої держави, на Донбасі. Пробує просуватися в південних регіонах.

Збройні Сили України стримують загарбників. І я вдячний кожному нашому захиснику, кожній нашій захисниці, які утримують позиції.

Робимо все для того, щоб допомогти нашій армії, щоб забезпечити військових усією необхідною зброєю.

Кожного разу в контактах з партнерами я наголошую на тому, що зброя для України саме зараз, саме тих видів, які ми запитуємо, і саме тоді, коли ми її потребуємо, – це порятунок не тільки для наших людей. Це порятунок для всіх вас – для всієї Європи.

Вдячний тим із партнерів, хто це розуміє. І хто допомагає переконати інших.

Перед записом вечірнього звернення підписав указ про нагородження наших героїв. Державними нагородами відзначені 214 військовослужбовців Збройних Сил України. Із них 14 – посмертно.

**Вічна пам'ять усім, хто віддав життя за Україну!**

**Вічна слава всім, хто став на захист держави!**

**Слава Україні!**
    `,
    description: 'Російська армія в Україні свідомо та без жодних сумнівів розтоптала все, на чому був заснований глобальний порядок після Другої світової війни.',
    url: 'https://www.youtube.com/watch?v=itsJF_CEhVo'
  },
  {
    id: 'RZyEm6USScI',
    name: 'Володимир Зеленський та Антоніу Гутерріш зробили заяви для ЗМІ за підсумками зустрічі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-28T21:15:27',
    topics: ['Міжнародна підтримка', 'Міжнародний трибунал', 'Соціальні виплати', 'Викрадення людей', 'Гуманітарні коридори'],
    cities: ['Маріуполь'],
    text: `Володимир Зеленський та Генеральний секретар Організації Об’єднаних Націй Антоніу Гутерріш зробили заяви для ЗМІ за підсумками зустрічі.`,
    description: 'Володимир Зеленський та Генеральний секретар Організації Об’єднаних Націй Антоніу Гутерріш зробили заяви для ЗМІ за підсумками зустрічі.',
    url: 'https://www.youtube.com/watch?v=RZyEm6USScI'
  },
  {
    id: '4yw1xsTKDSQ',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-28T18:56:24',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=4yw1xsTKDSQ'
  },
  {
    id: '3eONQygvarE',
    name: 'Спілкування Володимира Зеленського та Кирила Петкова з представниками ЗМІ за результатами зустрічі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-28T17:32:53',
    topics: [],
    cities: [],
    text: `
«Санкції щодо Росії потрібні лише для того, щоб примусити РФ шукати мир. Щоб це сталося, санкції мають бути дієвими, потужними й не допускати можливості для Росії обійти обмеження. Розраховую, що Болгарія й надалі підтримуватиме посилення санкцій за цю війну». Спілкування Президента України Володимира Зеленського та Прем'єр-міністра Болгарії Кирила Петкова з представниками ЗМІ за результатами зустрічі в Києві.
    `,
    description: 'Санкції щодо Росії потрібні лише для того, щоб примусити РФ шукати мир. Щоб це сталося, санкції мають бути дієвими, потужними й не допускати можливості для Росії обійти обмеження.',
    url: 'https://www.youtube.com/watch?v=3eONQygvarE'
  },
  {
    id: 'NuitFm9w_qE',
    name: 'Презентація для послів іноземних держав Плану дій групи Єрмака-Макфола',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-04-28T12:44:25',
    topics: [],
    cities: [],
    text: `
«Ми не настільки наївні, щоб очікувати, що економічний тиск на країну-агресора приведе до швидкого завершення бойових дій. Однак цей другий фронт – фронт міжнародних санкцій – значно обмежить загарбницькі прагнення Росії. Зазвичай найкращим її пацифікатором ставала економічна скрута», – керівник Офісу Президента України під час презентації для послів іноземних держав Плану дій групи Єрмака-Макфола щодо посилення санкцій проти РФ.
    `,
    description: 'Ми не настільки наївні, щоб очікувати, що економічний тиск на країну-агресора приведе до швидкого завершення бойових дій. Однак цей другий фронт – фронт міжнародних санкцій – значно обмежить загарбницькі прагнення Росії.',
    url: 'https://www.youtube.com/watch?v=NuitFm9w_qE'
  },
  {
    id: '5bd-4xEgIIM',
    name: 'Росія намагається спровокувати глобальну цінову кризу, та український експорт допоможе стабілізувати ринки',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-27T20:45:03',
    topics: ['Економіка', 'Міжнародний трибунал', 'Енергетика', 'Відбудова України', 'Герої України'],
    cities: ['Маріуполь', 'Мар\'їнка', 'Попасна', 'Сєвєродонецьк', 'Ізюм', 'Рубіжне', 'Дніпрорудне', 'Мелітополь'],
    text: `
**Незламний народе найсміливішої країни!**

Завершується вже 63-й день нашої оборони. День, за який зроблено дуже багато.

По-перше, готується важливе рішення Євросоюзу. Європейською комісією погоджено прибрати на рік усі мита й квоти на український експорт, а також призупинити дію антидемпінгових тарифів.

Обговорив сьогодні деталі цієї пропозиції з Президенткою Урсулою фон дер Ляєн. Вдячний їй особисто і всім нашим європейським друзям за цей крок.

Саме зараз це дасть нам змогу зберегти по максимуму економічну активність в Україні, наше національне виробництво. Але потрібно розглядати це рішення не тільки в українському контексті. Достатній обсяг експорту нашої продукції на європейський і глобальний ринки буде вагомим антикризовим інструментом.

Росія намагається спровокувати глобальну цінову кризу. Щоб почався хаос на всіх базових ринках і особливо на продовольчому. Український експорт допоможе стабілізувати ринки. Отже, це вигідно не тільки нам, а й усім європейцям. Мешканцям усіх країн, по яких можуть вдарити російські деструктивні амбіції.

На черзі – ще нові рішення партнерів для лібералізації нашого експорту.

Також узгоджуємо з Євросоюзом, як збільшити потенціал транспортних коридорів на нашому західному кордоні.

Говорив сьогодні з Президентом Індонезії. Зокрема й про продовольчу безпеку. Підкреслив, що для мільйонів людей у різних країнах загроза голоду буде зберігатися, доки Росія не почне шукати мир з Україною. Саме через цю війну, розв'язану Росією, десятки держав опинились в умовах, коли вони не можуть бути впевненими у стабільності для своїх людей.

Вдячний Індонезії за підтримку територіальної цілісності й суверенітету нашої держави, за чесну й відповідальну позицію під час голосувань в ООН.

Вдячний також за запрошення взяти участь у саміті «Великої двадцятки» цьогоріч.

Відбулась розмова з Прем'єр-міністром Італії. Подякував пану Драґі за долучення до розслідування злочинів, скоєних російськими військовими. Поінформував про ситуацію в зонах бойових дій. Цінуємо підтримку Італією справді ефективних санкцій, які здатні припинити війну.

Цього тижня керівництво Росії почало нову серію енергетичного шантажу європейців. Рішення обірвати постачання газу в Польщу та Болгарію – черговий аргумент на користь того, що ніхто у Європі не може сподіватися на збереження будь-якої нормальної економічної співпраці з Росією.

Росія розглядає як зброю не тільки газ, а й будь-яку торгівлю. Просто очікує моменту, коли тим чи іншим торговельним напрямком можна скористатися. Або скористатися, щоб шантажувати європейців політично. Або щоб посилити російську воєнну машину, яка розглядає об'єднану Європу як мішень.

Тому що швидше всі у Європі визнають, що не можна залежати в торгівлі від Росії, то скоріше можна буде гарантувати стабільність європейським ринкам.

Сьогодні відбулося засідання Конгресу місцевих та регіональних влад. Перше засідання за час повномасштабної війни. Обговорили комплекс питань. Зокрема, відбудову нашої країни. Вже опрацьовуємо всі деталі, щоб проект післявоєнної відбудови реалізовувався швидко. максимально ефективно.

Підкреслив, що від місцевої влади очікуємо конкретних запитів і пропозицій. Щоб ми могли говорити предметно з нашими партнерами, з Європейським Союзом, з міжнародними донорами. Громади мають надати всю інформацію щодо зруйнованого житла, усіх пошкоджених обʼєктів.

Обговорили, як і в якій послідовності будувати, як організувати викуп готового житла. Наша мета – не просто відновити все, що було зруйноване окупантами. А й розв'язати застарілі проблеми, які є з житловими чергами тощо. Щоб усі військовослужбовці, рятувальники, поліцейські, усі, хто працює на державу, були забезпечені власним житлом.

Заслухали сьогодні на Конгресі доповіді щодо якнайшвидшого забезпечення житлом переселенців. Щодо взаємодії між центральною та місцевою владою у громадах, які тимчасово окуповані.

Обговорили питання розвитку територіальної оборони й координацію між місцевою владою та правоохоронцями.

Хочу сьогодні особливо підтримати українців на півдні нашої держави. В Херсоні, в усіх громадах області, в тимчасово окупованих районах Запорізької області. Вдячний кожному й кожній, хто не здається. Хто протестує. Хто ігнорує окупантів і демонструє тим маргіналам, які стали колаборантами, що в них немає майбутнього. Що сильнішим буде наш опір зараз, то більше несприйняття будуть бачити окупанти, то швидше нормальне життя повернеться на нашу землю.

Збройні Сили України продовжують бити загарбників на всій території, де тривають бойові дії. Я вдячний кожному нашому захиснику, кожній захисниці, які роблять все, щоб Росія програла.

Маріуполь, Марʼїнка, Попасна, Сєвєродонецьк, Ізюм, Рубіжне, Дніпрорудне, Мелітополь та всі інші наші міста й громади, які зараз в епіцентрі боротьби за Україну. Саме там виборюється майбутнє для нашого народу. Вдячний всім, хто наближає нашу перемогу!

Щойно підписав укази про нагородження наших героїв. Державними нагородами України відзначені 173 військовослужбовці Збройних Сил України.

Звання Героя України присвоєно генерал-лейтенанту Наєву Сергію Івановичу, командувачу Обʼєднаних сил Збройних Сил України.

**Вічна слава кожному й кожній, хто став на захист нашої держави!**

**Вічна памʼять усім, хто віддав життя за Україну!**

**Слава Україні!**
    `,
    description: 'Що швидше всі у Європі визнають, що не можна залежати в торгівлі від Росії, то скоріше можна буде гарантувати стабільність європейським ринкам.',
    url: 'https://www.youtube.com/watch?v=5bd-4xEgIIM'
  },
  {
    id: 'FDTQpRX_JHo',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-27T20:18:59',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=FDTQpRX_JHo'
  },
  {
    id: '096IeqcaDCo',
    name: 'Брифінг Олексія Дніпрова, заступника керівника Офісу Президента України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Дніпров'],
    date: '2022-04-27T15:19:31',
    topics: ['Освіта', 'Культура'],
    cities: [],
    text: `
Про ситуацію в гуманітарній сфері України – брифінг Олексія Дніпрова, заступника керівника Офісу Президента України.
    `,
    description: 'Про ситуацію в гуманітарній сфері України – брифінг Олексія Дніпрова, заступника керівника Офісу Президента України.',
    url: 'https://www.youtube.com/watch?v=096IeqcaDCo'
  },
  {
    id: 'GSeLjUw-gR8',
    name: 'Спілкування Володимира Зеленського та Рафаеля Маріано Гроссі з представниками ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-26T23:35:24',
    topics: [],
    cities: [],
    text: `
Спілкування Президента України Володимира Зеленського та генерального директора Міжнародного агентства з атомної енергетики (МАГАТЕ) Рафаеля Маріано Гроссі з представниками ЗМІ за результатами зустрічі в Києві.
    `,
    description: 'Спілкування Президента України Володимира Зеленського та генерального директора Міжнародного агентства з атомної енергетики (МАГАТЕ) Рафаеля Маріано Гроссі з представниками ЗМІ за результатами зустрічі в Києві.',
    url: 'https://www.youtube.com/watch?v=GSeLjUw-gR8'
  },
  {
    id: 'tZ27pVGFVJ4',
    name: 'Вільний світ має право на самозахист і саме тому буде допомагати Україні ще більше',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-26T22:04:52',
    topics: ['Атомна загроза', 'Міжнародні санкції', 'Герої України'],
    cities: ['Чорнобиль', 'Херсон'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Щороку 26 квітня світ згадує Чорнобильську катастрофу, найстрашнішу атомну катастрофу в історії людства.

Але цьогоріч замало просто згадати Чорнобиль. І замало сказати традиційні слова вдячності героям-ліквідаторам. Замало нагадати, чому і як стала можливою та катастрофа. Замало повторити висновки, які кожна розумна людина й кожне адекватне суспільство мають зробити.

Бо цього року Росія створила нові загрози, які могли б перевершити навіть ту найстрашнішу аварію.

Я пригадую ніч 4 березня, коли стало відомо про пожежу на Запорізькій АЕС.

Коли російські танки обстрілювали станцію. Вони точно знали, по якому обʼєкту ведуть вогонь. Але в них був наказ за будь-яку ціну захопити об'єкт.

Їх не хвилювало нічого. Не хвилювало, що Запорізька станція – найбільша у Європі. Вони й не думали, скільки там енергоблоків і чим може завершитися обстріл.

Тієї ночі я говорив зі світовими лідерами. З усіма, хто міг вплинути на події й зупинити Росію. Говорив з Президентом Байденом, з канцлером Шольцом, з Президентом Європейської ради Шарлем Мішелем, з Президентом Польщі Анджеєм Дудою... Говорив з директором МАГАТЕ паном Гроссі.

Якби світ не прокинувся тієї ночі, ми б сьогодні вже не згадували про Чорнобиль, бо всі думки були б про те, що Росія наробила на Запорізькій АЕС.

Це навіть дивує, як швидко й повністю Росія – ціла держава – може забути про найстрашнішу катастрофу, яку пережили і її люди також.

Ліквідацією наслідків Чорнобильської аварії у 1986 році займалися не тільки українці, а й білоруси, росіяни й інші.

Про ту катастрофу мали б розповідати і в російських школах. Мали б нагадувати в Росії щороку 26 квітня, як це роблять в усьому цивілізованому світі.

А замість цього прямо сьогодні вони запустили три ракети проти України так, що вони пролетіли безпосередньо над блоками наших атомних станцій. Причому одразу трьох атомних станцій. Над Запорізькою, над Хмельницькою та Південно-Українською АЕС. Що це таке? Вони що, погрожують? Чи вони пристрілюються? Просто немає слів...

Виявляється, що вони не усвідомлюють, що таке Чорнобиль. Від слова «взагалі».

Російські війська, які намагалися наступати на Київ через Чорнобильську зону, використовували цю закриту територію як військовий плацдарм.

Вони облаштовували позиції на землі, на якій просто заборонено навіть стояти. Вони ганяли бронетехніку по території, де захоронені забруднені радіацією матеріали й де кількість радіоактивних часток просто зашкалює. Вони зруйнували пункти дозиметричного контролю. Зламали й розікрали систему контролю радіаційного стану на ЧАЕС. Розграбували ядерну аналітичну лабораторію...

Вони вкрали навіть забруднені речі, які конфіскували в порушників правил зони відчуження!

Лише завдяки професійності й сумлінності наших фахівців, які працюють на Чорнобильській станції та на інших об'єктах Чорнобильської зони, вдалося врятувати Україну, врятувати Європу від нової катастрофи.

Лише завдяки професійній команді Запорізької АЕС та всієї нашої атомної галузі вдається в умовах війни забезпечувати безаварійну роботу станцій.

Сьогодні у Києві з візитом перебував директор МАГАТЕ пан Гроссі. Обговорили з ним всі небезпеки, створені Росією, та шляхи можливого впливу на ситуацію, щоб убезпечити Європу та світ від абсолютно безвідповідальних дій Російської Федерації.

Також нагородив сьогодні наших героїв – працівників зміни на Чорнобильській станції, які не залишили об'єкт, які підтримували роботу ЧАЕС попри загрозу своєму життю і попри нерозуміння окупантами навіть елементарних основ радіаційної безпеки.

Вважаю, що після всього, що російські військові зробили в Чорнобильській зоні та на Запорізькій АЕС, ніхто у світі не може почуватися безпечно, знаючи, яка кількість атомних обʼєктів, ядерної зброї та відповідних технологій є в російської держави.

Якщо в Росії забули, що таке Чорнобиль, то це означає, що потрібен глобальний контроль над російськими атомними об'єктами і ядерними технологіями.

Говорив сьогодні з Премʼєр-міністром Японії. Зокрема, про небезпеки, створені Росією. Про ситуацію на полі бою в Україні. Подякував Японії за потужний санкційний пакет, за підтримку й за лідерство, яке необхідне, щоб примусити Росію до миру й до визнання фундаментальних основ міжнародного права. Обговорили також післявоєнне відновлення України й можливу роль Японії у майбутніх безпекових домовленостях.

З візитом у Києві побував Премʼєр-міністр Румунії. Подякував за оборонну й політичну підтримку.

Обговорили з ним не тільки двосторонню взаємодію між нашими державами та спільну роботу заради захисту свободи ц Європі, а й взаємодію на рівні Євросоюзу. Розглядаємо однаково з Румунією як перспективи, так і загрози для європейської єдності, зокрема в Чорноморському регіоні.

Домовилися працювати разом ще більш наполегливо, щоб гарантувати безпеку в нашому регіоні.

Сьогодні в Німеччині відбулася важлива зустріч на рівні міністрів оборони держав – партнерів України. Ключове питання – посилення захисту всієї Європи від агресивних амбіцій Росії.

У вільному світі вже майже не залишилося тих, хто не розумів би, що війна Росії проти України – це лише початок.

Фінальною метою керівництва Росії є не просто захоплення території України, а розшматування всього центру і сходу Європи та глобальний удар по демократії.

Тож вільний світ має право на самозахист. І саме тому буде допомагати Україні ще більше.

Я вдячний Великій Британії й особисто Прем'єр-міністру Борису Джонсону за швидку й позитивну реакцію на наш запит про лібералізацію торгівлі. Саме зараз це особливо важливо для підтримки нашої держави.

Британія оголосила про скасування всіх без винятку мит і квот на імпорт українських товарів. Це дасть нам змогу зберегти тисячі робочих місць в умовах війни й забезпечити суттєву активізацію економічних відносин з Британією.

Очікуємо аналогічних рішень від інших партнерів.

Хочу підкреслити, що це важливо не тільки для нашої країни, не тільки для кожної з країн-партнерів. Це додає стабільності глобальним ринкам, особливо – ринку продовольства, який через війну Росії проти України перебуває за крок від масштабної цінової кризи.

Можемо уникнути кризи тільки одним шляхом – посилювати співпрацю й тиснути на Росію, щоб вона відмовилась від цієї війни.

Сьогодні російські війська продовжили ракетні удари по нашій землі, зокрема в Одеській області. Продовжили атакувати наші війська під Харковом, на Донбасі. Намагаються зобразити в Херсоні та в частині Запорізької області нібито «нову владу». Міняють прапори, демонструють якихось самогубців у ролі колаборантів.

А що це дає Росії? Тільки нові втрати. Буде новий санкційний пакет від Євросоюзу. Буде ще більше обмежень для торгівлі. Неминуче буде відмова абсолютної більшості країн світу від російської нафти та інших російських енергоносіїв. Жодній адекватній країні не захочеться запрошувати до співпраці «Росатом». Більшості росіян доведеться заплатити бідністю за агресивну політику керівництва їхньої держави.

І кожного – я підкреслюю це – кожного воєнного злочинця й колаборанта ми встановимо, знайдемо і притягнемо обов’язково до відповідальності. Що довшою й жорстокішою буде ця війна, то більше ресурсів буде витрачено не тільки нами, а й світом на встановлення справедливості та покарання всіх винних.

Настане час, коли й Росії доведеться визнати, що мир потрібен.

Відвідав сьогодні в лікарні «Охматдит» Іллю Матвієнка та Кіру Обедінську. Кірі 12 років, а Іллі якраз сьогодні виповнилося 10 років. Вони жили в Маріуполі, поки не прийшла російська армія. Мама Іллі загинула під час бомбардування міста. Батько Кіри, відомий спортсмен, екс-капітан збірної України з водного поло Євген Обедінський, був убитий снайпером.

Окупанти вивезли дітей із міста, фактично вкрали, і знадобилося дуже багато зусиль, щоб повернути їх. Я вдячний усім, хто долучився до цієї справи. Особливо вдячний Ірині Верещук та Андрію Єрмаку, які координували це завдання, всій нашій команді.

Зараз Ілля – з бабусею, Кіра – з дідусем. З єдиними рідними людьми, які в них залишились. Допоможемо їм усім, чим потрібно. Допоможемо підняти дітей.

І ми обов'язково зробимо все, щоб повернути всіх наших українських діточок в Україну. Хай у Росії ніхто не сподівається, що Україна забуде чи пробачить викрадення наших дітей, депортацію наших громадян. І знищення Маріуполя.

Також подякував лікарям «Охматдиту» за їхню працю. За те, що вони за будь-яких обставин рятують життя і стараються відновити у дітей відчуття миру. Дуже дякую вам, шановні наші лікарі.

Перед записом вечірнього звернення вже традиційно підписав указ про нагородження наших героїв. Державними нагородами відзначені 243 військовослужбовці Збройних Сил України.

**Вічна вдячність усім нашим захисникам і нашим захисницям!**

**Вічна пам'ять кожному, хто віддав життя за Україну!**

**Слава Україні!**
    `,
    description: 'Це навіть дивує, як швидко й повністю Росія – ціла держава – може забути про найстрашнішу катастрофу, яку пережили і її люди також.',
    url: 'https://www.youtube.com/watch?v=tZ27pVGFVJ4'
  },
  {
    id: '00omVPPSZWA',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-26T19:26:55',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=00omVPPSZWA'
  },
  {
    id: 'RU81NF5Lk9M',
    name: 'Брифінг Кирила Тимошенка, заступника керівника Офісу Президента України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-04-26T13:38:15',
    topics: [],
    cities: [],
    text: `
Відновлення звільнених від окупантів територій не припиняється ні на день – брифінг Кирила Тимошенка, заступника керівника Офісу Президента України.
    `,
    description: 'Про використання коштів міжнародних організацій для розв\'язання гуманітарних питань, пов\'язаних із наслідками війни, – брифінг заступника керівника Офісу Президента Юлії Соколовської.',
    url: 'https://www.youtube.com/watch?v=RU81NF5Lk9M'
  },
  {
    id: '-cPf5kRULbU',
    name: 'Брифінг заступника керівника Офісу Президента Юлії Соколовської',
    translated: false,
    russianTimestamp: '',
    speaker: ['Юлія Соколовська'],
    date: '2022-04-26T12:28:02',
    topics: ['Відбудова України'],
    cities: [],
    text: `
Про використання коштів міжнародних організацій для розв'язання гуманітарних питань, пов’язаних із наслідками війни, – брифінг заступника керівника Офісу Президента Юлії Соколовської.
    `,
    description: 'Про використання коштів міжнародних організацій для розв\'язання гуманітарних питань, пов\'язаних із наслідками війни, – брифінг заступника керівника Офісу Президента Юлії Соколовської.',
    url: 'https://www.youtube.com/watch?v=-cPf5kRULbU'
  },
  {
    id: 'AdpCGhIjH2s',
    name: 'Україна – це справжній символ боротьби за свободу',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-25T22:52:39',
    topics: ['Ракетний удар', 'Герої України', 'Вступ до ЄС', 'Герої України'],
    cities: ['Буча', 'Бородянка', 'Гостомель', 'Охтирка', 'Чернігів', 'Суми', 'Ізюм', 'Харків', 'Волноваха', 'Золоте', 'Сєвєродонецьк', 'Рубіжне', 'Попасна', 'Маріуполь', 'Одеса', 'Краматорськ', 'Житомир', 'Львів', 'Кременчук', 'Кривий Ріг', 'Херсон', 'Каховка', 'Мелітополь', 'Дніпрорудне', 'Енергодар', 'Донецьк', 'Луганськ'],
    text: `
**Незламний народе найсміливішої країни у світі!**

Сьогодні почався вже третій місяць нашої війни за нашу незалежність. Російсько-української війни. Третій місяць!

24 лютого більшість у світі навіть не вірили, що ми вистоїмо більш як тиждень. Дехто говорив – три дні. Ще місяць тому доводилося переконувати різні держави, що ставка на Україну – виграшна. А тепер... Тепер усі це знають.

Завдяки хоробрості, мудрості наших захисників, завдяки сміливості всіх українців, всіх українок наша держава – це справжній символ боротьби за свободу. Всі у світі – і навіть ті, хто нас не підтримує відкрито – погоджуються, що саме в Україні зараз вирішується доля Європи, доля глобальної безпеки, доля демократичної системи. А передусім те, яким бути та чи бути взагалі життю в центрі та на сході нашого континенту.

Буча, Бородянка, Гостомель, Охтирка, Чернігів і Суми, Ізюм, Харків, Волноваха, Золоте, Сєвєродонецьк, Рубіжне, Попасна й Маріуполь... Ракетами по Одесі й Краматорську, Житомиру, по Львову, Кременчуку і Кривому Рогу... По всіх містах і громадах України… Росія показала, що вона хоче й може принести Європі насправді. Що вона може принести в Кишинів, у Тбілісі, у Гельсінкі, у Вільнюс, у Варшаву, у Прагу, у всі міста й країни, які російські державні пропагандисти вже давно-давно відкрито позначають як нібито ворогів для Москви.

Росія розпочала проти України наступ за багатьма напрямками. Ракетні удари, авіанальоти, артилерія, танки – все! Російські війська не жаліли нічого. Засобів, щоб убивати нас, убивати українців і руйнувати нашу землю.

За два місяці вони використали проти нас понад тисячу сто ракет, незліченну кількість авіабомб, артилерії. Вони катували, грабували, розстрілювали. Вони мінували нашу землю. Перетворювали мирні міста й села на пекло. Частину українських міст і громад знищили просто до каміння. Але так нічого й не досягли. І не досягнуть.

Херсон, Каховка, Мелітополь, Дніпрорудне, Енергодар та інші наші міста, куди російські окупанти тимчасово зайшли, так і не підкорилися їм. Люди показали своїм протестом, своїм ставленням до окупантів, що Україна обов'язково переможе.

Росія хоче розіграти десь на нашій землі бутафорський «референдум»? Якщо навіть і спробують, це буде так само ганебно, як і все інше, що «накреативили» у Москві для окупації України.

Харківська область, Донецька, Луганська – ніде російські військові не побачили навіть крихти підтримки, на яку вони так сильно розраховували. Але вони побачили, що це – зовсім інша держава. Вони побачили, що тут – зовсім інші люди. Люди, які впевнені в собі. Які вірять у свою державу. Які вміють поважати інших, бо поважають себе. Які не хочуть захоплювати чужого, але не віддадуть нічого свого. Які будуть захищати кожне місто, кожну вулицю, кожне поле.

За два місяці бойових дій 9 тисяч 781 захисник України був відзначений державними нагородами. Звання Героя України присвоєно 142 нашим захисникам.

Українці й українки проявили по-справжньому масову готовність захищати Україну. Будь-якого віку, будь-якого майнового стану, будь-якої освіти – українці й українки однаково стали на захист держави.

Ця війна стала по-справжньому народною для України. І показала, що на всій нашій території – від сходу до заходу, від півночі до півдня – українська ідея однаково сильна, однаково всенародна.

Станом на цей час вдалося деокупувати вже 931 населений пункт. Ще багато міст і громад перебувають під тимчасовим контролем російської армії. Але я не маю сумнівів, що це лише питання часу, коли ми звільнимо нашу землю.

Росія може витрачати колосальні ресурси на те, щоб підтримувати війну. На те, щоб протистояти навіть усьому вільному світу. Може забирати у своїх людей все, що могло б розвивати саму Росію, і спрямовувати цей потенціал на те, щоб знищувати життя сусідів.

Але уроки історії добре відомі. Якщо збираєшся будувати тисячолітній Рейх – програєш. Якщо збираєшся знищити сусідів – програєш. Якщо хочеш відновити стару імперію – ти програєш. І якщо пішов проти українців – програєш.

За два місяці створена глобальна антивоєнна коаліція. Проти Росії вже запроваджені санкції, які забрали в неї майбутнє. Україна отримує допомогу від десятків країн. Це підтримка зброєю, фінансами, необхідними товарами, політична підтримка безпосередньо.

Максимально прискорюємо наш рух у Європейський Союз. Вже пройшли історичний момент, важливий етап – з отриманням і заповненням спеціального опитувальника, який надавали кожній державі перед тим, як вона набувала статусу кандидата в члени ЄС.

Уже зараз, коли війна ще триває, ми створюємо необхідну базу для відновлення України. Це міжнародні домовленості різного рівня, це створення спеціальних фондів для відбудови нашої держави.

Уже зараз, коли Росія ще намагається захопити нашу територію, ми демонструємо, що дамо вільній Україні більше можливостей для розвитку, ніж Росія може дати не тільки окупованій частині нашої території, а й своїй власній території, своїй власній державі.

Очевидно, що кожного дня – а особливо сьогодні, коли почався третій місяць нашого опору, – усіх в Україні турбує питання про мир. Про те, коли це все закінчиться. Про те, коли і що може стати перемогою для України.

На це питання одночасно і є, і немає простої відповіді. Коли буде перемога, її відчує кожен. Коли настане мир, його побачить кожен. Але щоб це сталося – і сталося швидше – ми повинні думати не про те, коли й що це буде. Ми повинні думати кожного дня про те, як зробити перебування окупантів на нашій землі ще нестерпнішим.

Україна готова до миру. Була готова й тоді, коли війна тривала на Донбасі. Готова й зараз, коли російське вторгнення стало повномасштабним.

Але щоб Росія шукала мир, кожен українець і українка ще мають боротися. Мають захищати свободу. Бо кожен день боротьби зараз – це плюс роки й роки мирного життя після цієї війни. Після нашої перемоги.

Як завжди перед записом звернення, підписав укази про нагородження наших героїв. Державними нагородами відзначені ще 269 військовослужбовців Збройних Сил України та дев'ять військовослужбовців Головного управління розвідки.

**Вічна слава всім, хто став на захист держави!**

**Вічна вдячність усім, хто допомагає нам вистояти!**

**Вічна пам'ять кожному, хто віддав життя за Україну!**

**Слава Україні!**
    `,
    description: 'Ця війна стала по-справжньому народною для України. І показала, що на всій нашій території – від сходу до заходу, від півночі до півдня – українська ідея однаково сильна, однаково всенародна.',
    url: 'https://www.youtube.com/watch?v=AdpCGhIjH2s'
  },
  {
    id: '-uj_Xe_BoDE',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-25T16:47:06',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=-uj_Xe_BoDE'
  },
  {
    id: 'oVPABJt7T48',
    name: 'Брифінг заступника керівника Офісу Президента України Андрія Смирнова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Смирнов'],
    date: '2022-04-25T12:10:58',
    topics: ['Міжнародний трибунал', 'Судова система'],
    cities: [],
    text: `
Про діяльність судів, інших органів та установ у системі правосуддя станом на 25 квітня – брифінг заступника керівника Офісу Президента України Андрія Смирнова
    `,
    description: 'Про діяльність судів, інших органів та установ у системі правосуддя станом на 25 квітня – брифінг заступника керівника Офісу Президента України Андрія Смирнова',
    url: 'https://www.youtube.com/watch?v=oVPABJt7T48'
  },
  {
    id: 'c8IET8l34l8',
    name: 'Православний світ побачив, що для Росії Великдень нічого не означає',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-25T10:50:38',
    topics: ['Ракетний удар', 'Гуманітарна катастрофа', 'Міжнародна підтримка', 'Гарантії безпеки', 'Голод', 'Герої України'],
    cities: ['Кременчук', 'Чугуїв', 'Маріуполь'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Вчора християни східного обряду святкували Великдень. Традиційне привітання «Христос воскрес!» звучало також і в Росії. Але чи означали там ці слова те ж саме, що й в усьому православному світі?

Росія «привітала» Україну з Великоднем повітряною загрозою майже по всій нашій державі, ракетним ударом по Полтавській області, ракетними ударами по Кременчуку. Для чого був потрібен цей удар у Великдень? Немає такої військової загрози, від якої це могло б убезпечити Росію. Це просто свідоме знищення життя в Україні. Знищення, яке не припинилося навіть у найбільше православне свято.

Тож чи християни ці люди, які продовжували і вчора обстрілювати наші міста й громади? Які обстріляли Чугуїв Харківської області. Які вбили на Великдень ще двох дітей у Донецькій області – дівчаток пʼяти й чотирнадцяти років.

Вбивати дітей, руйнувати життя, покривати цинічною й тотальною брехнею зроблене проти мирних міст – усе, що робить Росія на території України, – це точно не християнство. Це те, чому протистояв Христос.

І не християни люди, які вкотре відмовилися відкрити гуманітарні коридори з Маріуполя. Не християни люди, які знімали в окупованих районах України пропагандистські репортажі про роздачу нібито гуманітарних пасхальних наборів. Тим паче кожен знає, зокрема і в Росії, що до 24 лютого в усіх українців в усіх куточках України була змога святкувати Великдень вільно в будь-якому храмі й без будь-яких «гуманітарних» наборів.

Не християни люди, які намагаються збудувати в захоплених районах Херсонської та Запорізької областей жорстокий окупаційний режим, тримають людей у заручниках, катують людей. Які навіть у Великдень не давали людям залишити окуповану територію, погрожували смертю.

Росії пропонувалося великоднє припинення вогню. Але православний світ побачив, що для російських загарбників Великдень нічого не означає. Це для них просто червона дата в календарі, для якої потрібні спеціальні слова, спеціальна поведінка, але не те, що називається вірою, і не те, що називається християнським добром.

Російська армія зробила цей Великдень червоним не тільки формально в календарі, а й червоним від крові. Християни такого б не зробили, маючи можливість встановити мир.

Тож тримати свічку в руках у храмі ще не означає бути християнином. Їсти або навіть святити паски щороку – цього також замало, щоб бути людьми, щоб бути християнами.

І я вдячний усім нашим поліцейським, усім працівникам Служби безпеки України, усім взагалі, хто відповідав за безпеку на Великдень, за те, що вчора не допустили жодної провокації. Усього того, що російські пропагандисти анонсували напередодні.

Збройні Сили України стримують атаки російських військ на ключових напрямках. У Харківській області – на Ізюмському напрямку, на Донбасі – особливо біля Попасної, в Маріуполі, де триває опір захисників міста, у південних районах, де окупанти намагаються перейти в наступ.

Повітряні тривоги сьогодні вранці знову були майже по всій території нашої держави. Вінницька область, Рівненська, Львівська, Одеська – ракетна загроза. Росія не полишає спроб зламати наш опір, щоб... Досягти чого?

В окупованих районах або вже настала гуманітарна катастрофа, або залишається дуже мало часу до неї. Не вистачає базових продуктів, не вистачає ліків. У людей немає засобів для нормального існування, немає елементарної безпеки. Немає всього того, що було до 24 лютого. Що було в Донецьку й Луганську до 2014 року. Всього того, що ми обов'язково повернемо після звільнення нашої землі.

Продовжуємо робити все для вигнання окупантів та відновлення миру для всіх наших людей. Ключовий елемент цього процесу – міцність Збройних Сил України. Наявність достатньої кількості та якості зброї, достатньої кількості та якості боєприпасів.

Допомога Україні була питанням номер один на переговорах з представниками Сполучених Штатів Америки, які вчора прибули у Київ, – Держсекретарем Ентоні Блінкеном і міністром оборони Ллойдом Остіном. Наші переговори з ними були достатньо довгими – понад три години – і змістовними. Обнадійливими і, що важливо, результативними.

Я вдячний народу Сполучених Штатів Америки та особисто Президенту Байдену за потужну й щиру підтримку, яку ми одержуємо. Це реальні речі, які посилюють не лише нашу державу, а й демократію в цілому.

Ми однаково зі Сполученими Штатами розуміємо: коли демократія виграє в одній країні, вона виграє в усьому світі. Коли свободу захищають в одній країні, її захищають в усьому світі.

Узгодили з американською стороною подальші кроки для зміцнення Збройних Сил України, задоволення всіх пріоритетних потреб нашої армії. Серед іншого це стосується й підготовки до великої міністерської зустрічі в Німеччині у вівторок – зберуться сорок міністрів оборони держав-партнерів. Ключове питання – захист України, захист свободи на сході Європи.

Обговорили шляхи посилення санкцій. Той факт, що Росія не шукає миру й демонстративно вбиває навіть на Великдень, свідчить, що потрібен більший санкційний тиск. Потрібно перекрити всі можливості Росії обходити санкції. Тож ми передали партнерам спеціальний План щодо посилення санкцій проти Російської Федерації, який розробила міжнародна експертна група під керівництвом Андрія Єрмака та Майкла Макфола.

Окремий пункт переговорів – фінансова підтримка для України. Коли тиранія має колосальний фінансовий ресурс від експорту нафти й газу, питання фінансової підтримки свободи стає життєво важливим. Почув повне розуміння цієї позиції від американських друзів. Не тільки в контексті допомоги Україні зараз, у час війни, а й для післявоєнної відбудови.

Продовжили й обговорення питання про безпекові гарантії для України. Впевнений, що Сполучені Штати можуть бути лідером серед майбутніх країн – гарантів безпеки України. Основна мета для нас усіх – зробити Європу та світ безпечнішим після війни, гарантувати, що архітектура безпеки спрацює у випадку будь-яких нових загроз.

Був радий почути від наших друзів підтвердження того, що Посольство Сполучених Штатів знову запрацює в Києві найближчим часом. Також відбудеться й призначення нового Посла США в Україні. Це дуже корисний жест підтримки нашої держави.

Провів важливу розмову з Президентом Туреччини Ердоганом. Про ситуацію в Маріуполі та необхідність евакуації цивільних і поранених, про необхідність негайного обміну заблокованих українських військових.

Обговорили переговорний процес з Росією, оборонні питання. Детально торкнулися й загрози світовому продовольчому ринку, спровоковану Росією, яка заблокувала наші чорноморські порти.

Зростання цін на продовольство вже досягло критичного рівня у багатьох країнах. Але це тільки початок. Якщо Росія не почне шукати мир, питання продовольчої безпеки в багатьох країнах перетвориться на питання фізичного виживання мільйонів людей, а отже, й стабільності державних систем.

Дедалі більше політичних лідерів світу усвідомлюють цю загрозу. Тож очікуємо більшого тиску на Росію.

Привітав Президента Франції Макрона з перемогою на виборах. Вночі говорили з паном Президентом. Україна завжди цінуватиме його підтримку, завжди буде вдячною за допомогу Франції. Переконаний, ми зможемо зробити разом з Францією, разом з Президентом Макроном ще дуже й дуже багато для захисту нашої спільної свободи, нашої єдиної Європи.

Вчора ж пізно ввечері після всіх зовнішньополітичних справ підписав важливі укази про нагородження наших героїв. Державними нагородами України відзначені 188 військовослужбовців Збройних Сил України і п'ятеро працівників Служби безпеки України.

Звання Героя України присвоєно полковнику **Чаюку Денису Валентиновичу**, заступнику командира 128-ї окремої гірсько-штурмової бригади, за особисту мужність та результативність у боях з окупантами, за знищення техніки й живої сили ворога.

**Слава всім нашим героям!**

**Вічна пам'ять кожному, хто віддав життя за Україну!**

**Слава Україні!**
    `,
    description: 'Вбивати дітей, руйнувати життя, покривати цинічною й тотальною брехнею зроблене проти мирних міст – усе, що робить Росія на території України, – це точно не християнство. Це те, чому протистояв Христос.',
    url: 'https://www.youtube.com/watch?v=c8IET8l34l8'
  },
  {
    id: 'U2wk-ROqIF4',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-24T19:55:43',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=U2wk-ROqIF4'
  },
  {
    id: 'UawozBGTYEw',
    name: 'Інтервʼю Андрія Єрмака французькому телеканалу TF1',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-24T11:45:41',
    topics: [],
    cities: ['Маріуполь'],
    text: `
«Боротьба за Маріуполь триває. Це українське місто. І воно буде таким завжди». Інтервʼю керівника Офісу Президента України Андрія Єрмака французькому телеканалу TF1.
    `,
    description: '«Боротьба за Маріуполь триває. Це українське місто. І воно буде таким завжди». Інтервʼю керівника Офісу Президента України Андрія Єрмака французькому телеканалу TF1.',
    url: 'https://www.youtube.com/watch?v=UawozBGTYEw'
  },
  {
    id: '_C9mbToPVwA',
    name: 'Привітання Президента України Володимира Зеленського з Великоднем',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-24T02:02:18',
    topics: [],
    cities: ['Буча', 'Ірпінь', 'Бородянка', 'Гостомель', 'Чернігів', 'Миколаїв', 'Херсон', 'Суми', 'Харків', 'Ізюм', 'Краматорськ', 'Волноваха', 'Попасна', 'Маріуполь'],
    text: `
**Великий народе великої України!**

Сьогодні велике свято. І я перебуваю у великому місці – великому Софійському соборі. У соборі, який закладено тисячу років тому на полі священної битви, де військо Київської Русі-України розгромило печенігів. У соборі, який не зруйнувала ні ординська навала, ні нацистська окупація, який вистояв попри все!

Сьогодні всі ми віримо в нову перемогу України. І всі ми впевнені, що нас не знищить жодна орда й жодна нечисть.

Ми долаємо темні часи. І в цей світлий день я й більшість із нас – не у світлому одязі. Але ми боремося за світлу ідею. На світлій стороні. І на нашому боці – правда, люди, Господь і вище небесне сяйво. Сила заступниці роду людського – Богородиці Оранти. Вона наді мною. Вона над нами всіма.

Непохитний стовп Церкви Христової, непорушний мур головної твердині – Києва, нерушима стіна держави. Допоки є Оранта, є Софія, а з нею стоїть Київ, а з ними – вся Україна!

Над образом Оранти написані слова з Книги псалмів: «Бог серед міста, і воно не похитнеться. Бог йому допоможе перед світанком». У цей великий день ми всі віримо, що наш світанок скоро настане.

Оранта латиною означає «той, що молиться». Останні два місяці ми молимося всі. І у Воскресіння Христове, що символізує велику перемогу життя над смертю, кожен з нас просить у Господа одного й промовляє до неба однакові слова, слова великої і єдиної молитви «Боже Великий, Єдиний! Нам Україну храни!»

Захисти тих, хто захищає нас! Бороніть, небеса, тих, хто боронить рідну землю. Зміцни волю тих, хто захищає нас від неволі. Збережи тих, хто береже Україну. Це наші військові, нацгвардійці, прикордонники, наша територіальна оборона, розвідка. Ці та всі інші наші воїни світла.

Допомагай тим, хто їм допомагає. Це волонтери й усі небайдужі люди. З України та всього світу. Дай сили всім, хто віддає всі сили. Хай кожен, хто шукає, завжди знайде. Хай кожен, хто в дорозі, завжди її подолає. І хай кожен, хто для порятунку України робить усе можливе, ніколи не втрачає віри в те, що все можливо.

Бережи життя тих, хто рятує життя інших. Це всі наші медики. Наші пожежники, рятувальники, сапери. Хай перемога життя буде символом не тільки цього свята. Хай життя виграє битву у смерті кожного дня.

Бережи наших матерів. Дай витримки тим, хто чекає сина чи доньку з війни. Дай стійкості тим, хто, на жаль, не дочекався своєї дитини з фронту. Допоможи здолати нестерпний біль тим, хто втратив рідне дитя у мирних містах і селах, куди Росія принесла смерть.

А всім нашим матерям і всім нашим бабусям дай міцного здоров’я ще на многая і многая літа. Щоб дочекатися своїх. Щоб дочекатися миру й перемоги. Щоб дочекатися справедливості. І щасливої старості, яку в них намагаються вкрасти загарбники. І замість того, щоб плести онукам шарфики й светрики, вони плетуть сьогодні маскувальні сітки. Тож дай їм довгих років мирного життя.

Як і нашим батькам. Як і нашим дідусям. Які колись розповідали онукам про війну, а сьогодні відправляють онуків на війну. Наші батьки й наші діди будували цю країну. Сьогодні вони бачать, як її руйнують. Дай їм побачити, як наша земля буде звільнена й відбудована. А нам дай сили це зробити.

Бережи всіх наших діточок. Дай кожному хлопчику й кожній дівчинці щасливу юність, молодість, зрілість і старість, які хоча б трохи дадуть змогу позбутися спогадів їхнього страшного дитинства в час війни. Недитячих страшних ігор, у які їх змусили грати. Хованки, але в підвалі, від бомб. Біг, але від пострілів. Мандри, але через втрату домівки, рятуючись від війни.     

Збережи всіх українців! Ми ні на кого не нападали, тож дай нам захисту. Ми ніколи не знищували інші народи, тож не дай нікому знищити нас. Ми не захоплювали чужих земель, тож не дай захопити нашу.

Збережи Україну! Її правий і лівий береги в часи, коли нас підло б’ють і по правій, і по лівій щоці. Наприкінці зими до нас прийшла зовсім не весна. В наш дім принесли холод. На світанку нам принесли непроглядну темряву.

Ми віримо, Боже, що під час свого суду ти не забудеш їх усіх. Всіх тих, хто забув усі твої заповіді.

Не забудеш про Бучу, Ірпінь, Бородянку, Гостомель. Усіх, хто пережив звірячі злочини. Дай їм та всій нашій землі людського щастя.

Не забудеш про Чернігів, Миколаїв, Херсон, Суми, Харків, Ізюм, Краматорськ і Волноваху, Попасну. Всі інші міста й села, які чують моторошні вибухи. Дай їм і нам усім почути салют перемоги.

Не забудеш про Маріуполь і його героїчних захисників. Можна знищити стіни, але неможливо знищити фундамент, на якому тримається дух. Дух наших воїнів. Дух усієї країни.

Ми бачимо страшні сцени війни. Дай нам побачити щасливу картину миру.

Ми проходимо надважкі випробування. Дай нам дійти на цьому шляху до справедливого кінця – до початку щасливого життя й процвітання України!

Наші серця сповнені лютим гнівом. Наші душі сповнені лютою ненавистю до загарбників і всього, що вони накоїли. Не дай люті зруйнувати нас зсередини. Перетвори її на наші звершення ззовні. Перетвори її на добру силу, щоб перемогти сили зла.

Вбережи нас від розбрату й розколів. Не дай нам втратити єдність.

Зміцни нашу волю й наш дух. Не дай нам втратити себе. Не дай нам втратити жагу до свободи. А отже, не дай нам втратити запал до праведної боротьби. Не дай нам втратити надію на перемогу й почуття власної гідності, а отже – не втратити власну свободу. Не втратити Україну. А отже – не втратити віру.

**Дорогі українці!**

Торік ми зустрічали Великдень вдома через пандемію. Цьогоріч ми знову відзначаємо Воскресіння Христове не так, як звикли. Через інший вірус. Через чуму під назвою війна.

І торішню, і теперішню загрозу об’єднує одне – ніщо не зможе здолати Україну.

Велике свято сьогодні дає нам велику надію й непохитну віру в те, що світло переможе темряву, добро переможе зло, життя переможе смерть, а отже, неодмінно переможе Україна!

І на Великдень ми просимо в Бога великої благодаті, щоб здійснилася наша велика мрія – це ще один Великий день, день, коли в Україні настане великий мир. А з ним – вічна злагода й процвітання.

З вірою і впевненістю в це я вітаю всіх вас зі святом Пасхи й Великоднем.

**Бережіть себе. Бережіть своїх близьких. Бережіть Україну!**

**Христос воскрес!**

**Воістину воскрес.**
    `,
    description: 'Сьогодні всі ми віримо в нову перемогу України. І всі ми впевнені, що нас не знищить жодна орда й жодна нечисть.',
    url: 'https://www.youtube.com/watch?v=_C9mbToPVwA'
  },
  {
    id: 'UGsGsugax8w',
    name: 'Прес-конференція Володимира Зеленського для представників українських і міжнародних ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-24T02:02:18',
    topics: ['Воєнний злочин', 'Постачання зброї', 'Міжнародні переговори', 'Міжнародний трибунал'],
    cities: ['Маріуполь'],
    text: `
Прес-конференція Президента України Володимира Зеленського для представників українських і міжнародних ЗМІ
    `,
    description: 'Прес-конференція Президента України Володимира Зеленського для представників українських і міжнародних ЗМІ.',
    url: 'https://www.youtube.com/watch?v=UGsGsugax8w'
  },
  {
    id: 'PNcaDIHuClk',
    name: 'Це лише питання часу, коли всі російські вбивці отримають справедливу відповідь за скоєні ними злочини',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-23T23:53:47',
    topics: ['Ракетний удар', 'Вбиті діти', 'Міжнародний трибунал', 'Викрадення людей', 'Міжнародні переговори'],
    cities: ['Одеса', 'Маріуполь'],
    text: `
Сьогодні розпочну вечірнє звернення до вас без привітання.

Сьогодні Росія завдала чергового ракетного удару по Україні, по Одесі. Станом на цей час – вісім загиблих. Не менше 18 поранених. Звичайні мирні люди. Серед убитих – тримісячна дитинка, дівчинка. Чим вона загрожувала Росії? Схоже, що вбивати дітей – це просто нова національна ідея Російської Федерації.

Удар був завданий російською стратегічною авіацією з району Каспійського моря. Дві ракети нам вдалося збити. Ще п’ять ракет ударили по мирному місту. Зокрема по звичайному житловому будинку, по звичайній багатоповерхівці.

Ми встановимо всіх, хто відповідальний за цей удар. Хто відповідальний за російський ракетний терор. Кожного, хто віддає ці накази. Кожного, хто виконує ці накази. Нікому не вдасться сховатися. Скільки б часу в нас це не зайняло, але всі ці покидьки будуть відповідати за кожну смерть, яку вони спричинили.

Росія вже відстріляла по Україні більшу частину свого ракетного арсеналу. Звичайно, в них іще залишаються ракети. Звісно, вони ще можуть продовжувати ракетний терор проти наших людей. Але те, що вони вже наробили, це точно достатні аргументи для світу, щоб наприкінці визнати російську державу спонсором тероризму, а російську армію – терористичною організацією. Будемо наполягати на цьому й надалі на переговорах з нашими партнерами. Альтернативи такому визнанню просто немає. Тому це – правда.

Російська держава стала терористом, і їй не соромно. А якщо не соромно, то це свідомо. А отже, має бути максимальна відповідальність.

Розкриваються нові факти про злочини окупантів проти наших маріупольців. Встановлюються нові поховання вбитих окупантами людей. Ідеться про десятки тисяч загиблих маріупольців. Фіксуються переговори окупантів про те, як вони приховують сліди своїх злочинів.

Росія продовжує підтримувати діяльність і так званих фільтраційних таборів, зокрема поблизу Маріуполя. Хоча чесна назва для них насправді інша – це концентраційні табори. Такі, які будували й нацисти свого часу.

Українців із цих таборів – тих, хто вижив, – відправляють далі на окуповану територію і в Росію. Зафіксовані факти депортації наших громадян у російську глибинку, в Сибір, навіть у Владивосток. Депортують, зокрема, дітей, сподіваючись, що вони забудуть, де їхній дім, звідки вони. А вони з України.

Сьогодні для християн східного обряду була Велика субота. День між розп'яттям і воскресінням. Схоже, що Росія застрягла саме в такому дні. На роки. У дні, коли смерть торжествує, а Бога нібито немає.

Але воскресіння буде. Життя переможе смерть. Правда переможе будь-яку брехню. А зло буде покаране. І Росії доведеться знову вивчити ці істини, це лише питання часу. Це лише питання часу, коли всі російські вбивці відчують, що таке справедлива відповідь за скоєні ними злочини. Це лише питання часу, коли ми зможемо повернути всіх депортованих українців додому. Це лише питання часу, коли всі наші люди на всій нашій землі відчують, що таке впевнений мир.

Говорив сьогодні з Прем’єр-міністром Великої Британії Борисом Джонсоном. Поінформував його про ситуацію в Маріуполі, загалом у зонах бойових дій. Подякував за вагому оборонну й фінансову підтримку для України. Скоординували подальші кроки, необхідні для захисту нашої свободи.

Готуємося також і до завтрашніх важливих переговорів з американськими партнерами.

Провів сьогодні велику прес-конференцію в Києві в прямому ефірі. Відповів на багато-багато запитань – різних, від різних журналістів. Як українських, так і закордонних. І це не просто про відкритість насправді. Не просто про інформацію. Це про те, на чиєму боці правда у війні. Це про те, хто може правдиво говорити як зі своїм народом, так і з усім світом. Українці можуть. Наші вороги – ні.

І наостанок. Цієї ночі діятиме комендантська година. Прошу вас дотриматися цього правила. Це важливо з погляду безпеки. Але вже з п’ятої ранку зможете завітати до храмів у своїх містах, містечках, громадах. Там, де можливо провести службу. Прошу – тільки зранку.

Я вдячний кожному нашому захиснику, кожній нашій захисниці, які дають нам безпеку і цієї ночі перед Великоднем, і завжди. Які обороняють державу. Які виборюють для українців свободу.

**Вічна слава всім нашим воїнам!**

**Вічна пам’ять усім, хто віддав життя за Україну.**

**Слава Україні!**
    `,
    description: 'Життя переможе смерть. Правда переможе будь-яку брехню. А зло буде покаране. І Росії доведеться знову вивчити ці істини, це лише питання часу.',
    url: 'https://www.youtube.com/watch?v=PNcaDIHuClk'
  },
  {
    id: '531wHwtFbcQ',
    name: 'Найважливіші новини тижня з життя Офісу Президента',
    translated: false,
    russianTimestamp: '',
    speaker: ['Дарія Зарівна'],
    date: '2022-04-22T21:01:24',
    topics: ['Постачання зброї', 'Вступ до ЄС', 'Міжнародні санкції', 'Відбудова України'],
    cities: [],
    text: `
Дайджест, який підготувала радниця керівника Офісу Президента Дарія Зарівна.
    `,
    description: 'Дайджест, який підготувала радниця керівника Офісу Президента Дарія Зарівна.',
    url: 'https://www.youtube.com/watch?v=531wHwtFbcQ'
  },
  {
    id: 'lIHhNVNY',
    name: 'Брифінг заступника керівника Офісу Президента України Кирила Тимошенка',
    translated: false,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-04-22T12:53:02',
    topics: ['Відбудова України'],
    cities: [],
    text: `
Інфраструктуру на звільнених територіях відновлюють 24/7 – брифінг заступника керівника Офісу Президента України Кирила Тимошенка
    `,
    description: 'Інфраструктуру на звільнених територіях відновлюють 24/7 – брифінг заступника керівника Офісу Президента України Кирила Тимошенка',
    url: 'https://www.youtube.com/watch?v=lIHhNVNY'
  },
  {
    id: 'K1hwM2ykJAQ',
    name: 'Брифінг заступника керівника Офісу Президента Ростислава Шурми',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ростислав Шурма'],
    date: '2022-04-22T11:42:08',
    topics: ['Відбудова України', 'Забезпечення продовольством'],
    cities: [],
    text: `
Про відновлення базової інфраструктури – брифінг заступника керівника Офісу Президента Ростислава Шурми
    `,
    description: 'Про відновлення базової інфраструктури – брифінг заступника керівника Офісу Президента Ростислава Шурми',
    url: 'https://www.youtube.com/watch?v=K1hwM2ykJAQ'
  },
  {
    id: 'IanPF1929VI',
    name: 'Спроба нової анексії з боку Росії призведе до нових потужних санкцій, які зроблять її такою бідною, як за часів громадянської війни 1917 року',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-21T23:42:35',
    topics: ['Міжнародні санкції', 'Нафтове ембарго', 'Відбудова України', 'Міжнародна підтримка', 'Постачання зброї', 'Протизаконний референдум'],
    cities: ['Харків', 'Маріуполь'],
    text: `
**Українці! Українки!**

**Усі наші захисники, наші захисниці!**

Сьогодні був дуже змістовний зовнішньополітичний день для України. По-перше, у Київ прибули прем'єр-міністри Іспанії та Данії – двох держав, які послідовно підтримують Україну. Дякую.

Два лідери, чия присутність у Києві спонукає й інших лідерів демократичного світу думати про візити в Україну, про нові жести підтримки для нашої держави, про конкретні рішення, яких ми потребуємо, щоб перемогти. Подякував їм за допомогу нашій обороні. За санкційний тиск на Росію.

Закликав Іспанію, Данію та всі інші європейські демократії ще посилити санкції за цю війну. Нарешті запровадити нафтове ембарго, обов'язково від'єднати всю банківську систему Росії від глобальної фінансової системи.

І обов'язково допомагати нам у притягненні до відповідальності всіх винних у воєнних злочинах проти українців.

Голова уряду Данії заявила про готовність підтримати програму післявоєнного відновлення України в частині відбудови та розвитку Миколаєва й суднобудівної галузі України. Нагадаю, що саме цей напрямок відбудови я запропонував, коли звертався до парламенту й народу Данії в березні.

І сьогодні я звернувся до парламенту й народу Португалії. Це було вже 26-те звернення до парламентів держав – наших партнерів. Можу сказати, що кожен з таких виступів реально додає нам підтримки. Наближає рішення про надання Україні допомоги, зокрема й оборонної. А головне – кожне з цих звернень допомагає встановити прямий емоційний звʼязок між тим, що переживаємо ми в Україні, і тим, що відчуває політичний клас у державах-партнерах.

Також звернувся сьогодні до учасників спеціальної весняної сесії Світового банку. Це один із найважливіших заходів для керівників міжнародних фінансових інституцій та міністрів фінансів провідних держав. Акумулюємо фінансову підтримку для України.

Сполучені Штати оголосили про новий пакет підтримки для нашої держави. Вдячні за це. Цей пакет містить дуже потужні оборонні інструменти для наших військових. Зокрема, це артилерія, снаряди, безпілотники. Те, що ми очікували.

Я вдячний партнерам за допомогу й закликаю ще пришвидшити постачання потрібної Україні зброї, щоб ми могли наблизити мир.

На півдні та сході нашої країни окупанти продовжують робити все, щоб були підстави для них говорити хоча б про якісь перемоги. Вони накопичують сили, заганяють на нашу землю нові батальйонні тактичні групи. Намагаються навіть розпочати так звану мобілізацію в окупованих районах України.

Жоден із цих кроків не допоможе Росії у війні проти нашої держави. Вони можуть лише відтягувати неминуче – час, коли загарбникам доведеться піти з нашої території. Зокрема з Маріуполя. Міста, яке продовжує чинити спротив Росії. Попри все, що про це кажуть окупанти.

Закликаю мешканців південних районів України – Херсонської та Запорізької областей – дуже уважно ставитися до того, яку інформацію про себе ви надаєте загарбникам. І якщо вони просять вас заповнити якісь анкети, залишити десь ваші паспортні дані, то знайте – це не для того, щоб вам допомогти. Не для того, щоб просто «переписати» людей, які живуть на певній території, як вони кажуть. Ні. І не для того, щоб дати вам якусь гуманітарну допомогу. Це для того, щоб реально сфальшувати на вашій землі так званий референдум, якщо надійде команда з Москви влаштувати таку виставу. І це – реальність. Будьте обережні.

Хочу одразу сказати: жодні «ХНР» не пройдуть. Якщо комусь хочеться нової анексії, то це може призвести хіба що до нових потужних санкційних ударів по Росії. Ви залишите свою країну настільки бідною, наскільки бідною Росія не була з часів громадянської війни після 1917 року. Тож краще зараз шукайте мир.

На жаль, Росія відкинула пропозицію встановити великоднє перемир'я. Це дуже добре демонструє, як насправді керівники цієї держави ставляться до християнської віри, до одного з найбільш радісних і важливих свят.

Але ми зберігаємо надію. Надію на мир, надію на те, що життя переможе смерть.

Завтра для християн східного обряду – Страсна п'ятниця. Найскорботніший день року. День, коли все, що можна робити в житті, буде важити менше, ніж молитва. Крім одного... Крім захисту Батьківщини. Крім захисту товаришів у бою.

Кілька хвилин тому, перед записом цього звернення підписав черговий указ про нагородження наших героїв, наших військових. Державними нагородами відзначені 202 захисники України. З них 194 військовослужбовці Збройних Сил та вісім військовослужбовців Держспецзв'язку.

**Дякую кожному й кожній, хто боронить державу!**

**Вічна пам'ять усім, хто загинув за Україну!**

**Слава Україні!**
    `,
    description: 'Я вдячний партнерам за допомогу й закликаю ще пришвидшити постачання потрібної Україні зброї, щоб ми могли наблизити мир.',
    url: 'https://www.youtube.com/watch?v=IanPF1929VI'
  },
  {
    id: 'vpJAFoOx3P4',
    name: 'Звернення Президента України Володимира Зеленського до Світового банку',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-21T23:13:47',
    topics: ['Відбудова України', 'Знешкодження вибухівки', 'Голод', 'Міжнародна підтримка', 'Міжнародні санкції'],
    cities: ['Харків'],
    text: `
**Шановний пане Президенте Девід Малпасс!**

**Шановна пані керуюча директорко Крісталіна Георгієва!**

**Шановні пані та панове міністри!**

Вітаю всіх присутніх на цій історичній сесії Світового банку та вдячний за можливість звернутися до вас сьогодні.

Цієї неділі я говорив з пані Крісталіною Георгієвою та почув від неї дуже важливі слова. Слова про нашу державу – про Україну. Ми говорили з нею, зокрема, про життя в нашому місті Харкові. Це найбільше місто сходу України.

Російські війська обстрілюють і бомбардують його вже тижнями. У тих частинах міста, куди досягає російська зброя, вже знищені понад тисячу житлових будинків. Російська артилерія, російські ракети, російські авіабомби не обирають, кого вбивати та які будівлі підривати й спалювати. І в центрі Харкова, і на околицях однаково небезпечно. Однаково можна загинути від російських ударів.

Але треба знати харків'ян. Треба знати наших людей, треба знати мешканців Харкова... Навіть під час війни, під час таких обстрілів Харків залишається містом, яке повністю функціонує.

Пані Крісталіна особливо відзначила, що в Харкові попри все висаджують квіти, обробляють дерева, прибирають на вулицях саме зараз і загалом підтримують у місті охайність. Такий наш Харків. Такі наші люди. Така наша Україна.

Нам вдалося звільнити від окупантів міста й громади трьох північних областей України – Київської, Чернігівської та Сумської. Одразу ж робимо все, щоб повернути туди нормальне життя.

Російські війська знищили або пошкодили десятки тисяч будинків у цих областях. Спалені або потребують ремонту майже всі об'єкти соціальної сфери, більшість економічно значущих підприємств України. Тисячі людей вбиті.

Ми повертаємо електрику, комунікації, повертаємо воду. Відновлюємо рух транспорту, налагоджуємо тимчасові мости на річках замість зруйнованих. Повертаємо соціальні та адміністративні послуги. Проводимо розмінування.

Щоденно знешкоджують кілька тисяч вибухонебезпечних предметів. Це міни, це розтяжки та снаряди, які залишилися від російських військових.

Уявіть собі, вони мінували навіть звичайні помешкання людей. Побутову техніку, яку їм не вдалося вкрасти й вивезти. Машини. Погреби. Вони мінували навіть сільськогосподарські поля...

Але й у таких умовах наші люди повертаються додому. Українці вже намагаються зробити все, щоб відновити нормальне життя. Бо такі ми є, такі ми українці.

На сході нашої держави, на Донбасі, на півдні ситуація ще жорсткіша. І саме зараз активні бойові дії там ще тривають. Росія ще намагається розвинути там новий жорстокий наступ...

Я наведу зараз тільки одну цифру, щоб ви зрозуміли масштаб пережитого Україною, пережитого нашим народом.

Через бомбардування та обстріли російських військ в Україні зруйновано або пошкоджено 1141 заклад освіти. Школи, дитячі садочки, університети. По всій нашій державі!

Не в кожній державі світу взагалі є стільки освітніх об'єктів, скільки в Україні зруйновано російськими військами.

І якщо лише закладів освіти зруйновано стільки, то ви можете собі уявити, скільки знищено всього іншого. Лікарні, інфраструктурні обʼєкти, підприємства та звичайні житлові будинки.

Російське вторгнення повністю зруйнувало звичайні економічні відносини. Тільки перший аналіз втрат дав суму приблизно в 550 мільярдів доларів збитків.

Росія заблокувала наші порти на Чорному й Азовському морях. Це значно знизило український експорт, зокрема аграрної продукції. Через нестачу українського продовольства на світовому ринку вже відчувається початок кризи. Нещодавній звіт Всесвітньої продовольчої програми ООН зазначив, що зростання цін на продукти харчування цього року призведе до голоду приблизно 47 мільйонів людей у 81 країні світу.

Без української пшениці, кукурудзи, олії та інших товарів це завершиться не просто фізичною нестачею їжі в багатьох країнах Африки та Азії, а й політичною нестабільністю і, можливо, новою міграційною кризою. Люди шукатимуть винних у цій кризі, зокрема й виходячи на площі у своїх країнах, у своїх містах. Люди шукатимуть, як урятуватись.

Звичайно, ми робимо все можливе, щоб налагодити експорт нашої продукції. Ми почали посівну кампанію в цьому році – настільки, наскільки це можливо. Але ніхто у світі не може бути впевнений у тому, що продовольчу безпеку вдасться гарантувати, поки ця війна триває, триває війна Росії на нашій землі.

Припинити війну зараз і звільнити нашу територію від російських загарбників – це єдиний надійний шлях зупинити розгортання продовольчої кризи.

Російські військові цілеспрямовано знищують у нашій державі всі обʼєкти, які можуть дати економічну основу для життя. Залізничні вокзали, продовольчі склади, хлібозаводи, нафтобази тощо...

Станом на цей час, з урахуванням економічного спаду та зруйнованих економічних зв'язків, ми потребуємо до 7 мільярдів доларів фінансової підтримки щомісяця. Для відновлення після цієї війни Україна буде потребувати ще сотень мільярдів доларів. Я впевнений, у кожного з вас є ці розрахунки, впевнений у цьому.

Також маємо чесно говорити, що Росія супроводжує цю війну проти нас агресивними заходами на світових ринках. Вони спеціально створюють такі умови, щоб не тільки на продовольчому ринку, а й на паливному ринку та загалом на сировинних ринках була нестабільність.

Росія спровокувала зростання цін на енергоносії у Європі та ширше – у демократичному світі. Маючи достатній експортний потенціал, вони постійно притримували, зокрема, газ, щоб створити болісні цінові умови для європейських споживачів. Щоб люди тиснули на свої уряди всередині держави заради політичних інтересів Росії.

Цей та багато інших подібних прикладів свідчать, що Росія більше не може вважатися нормальним і надійним постачальником енергоресурсів, нормальним і надійним торговельним партнером.

Всі ми разом здатні реалізувати рішення, які не лише зупинять агресивні наміри Російської Федерації, які не лише підтримають Україну в цій війні, а які обов'язково покажуть усім потенційним агресорам світу, що створювати проблеми для інших держав, для інших народів – це означає створювати проблеми для самого себе. Бо якщо ми цього не зробимо, то мільйони й мільйони людей у світі ще неодноразово страждатимуть від агресивних дій окремих держав.

Отже, що, які кроки потрібні зараз?

Перше – це негайна підтримка для України, щоб у керівництві Росії знали, що війна не дасть їм реалізувати жодної з їхніх загарбницьких цілей. Про деталі такої фінансової підтримки, впевнений, сьогодні розкажуть наші Премʼєр-міністр та міністр фінансів, які присутні на цьому зібранні.

Ми повинні зробити все для того, щоб в України та українців було все необхідне для життя навіть попри війну. І в згаданому мною на початку цього виступу Харкові, і в усіх інших містах і громадах України. Всюди.

Друге – потрібно негайно виключити Росію з усіх міжнародних фінансових інституцій. МВФ, Світовий банк та інші – точно не місце для такої держави, яка намагається зруйнувати життя сусіднього народу.

Третє – потрібен спеціальний податок за війну. Росія, а після неї і будь-який інший агресор, повинна платити за те, що порушує глобальну стабільність. Такий податок за війну має накладатися на всі без винятку торговельні операції з Росією як державою чи з російськими компаніями. На всі експортно-імпортні операції, на всі фінансові операції, які ще не заблоковані.

Кошти від податку за війну мають бути використані для допомоги Україні на відновлення всього того, що Росія зруйнувала війною. Якщо цей податок буде застосований до іншого агресора, то кошти мають бути спрямовані жертві тієї війни.

Світу потрібен дієвий інструмент реагування на деструктивні дії тих, хто не хоче підтримувати спільну безпеку й працювати на спільну користь для всіх у світі. Впевнений, що спеціальний податок за війну може стати таким інструментом.

Четверте – кожній державі світу потрібно вже зараз підготуватися до можливого повного розриву будь-яких відносин із Росією. Ніхто не повинен залежати від політичного настрою керівництва цієї держави. Якщо світ буде готовим ізолювати Росію повністю, у російського керівництва буде мотив, щоб уникати будь-якої війни.

І п'яте – вже заблоковані значні активи російської держави та представників російської еліти. Проте це ще не всі їхні активи, про які нам відомо. Цю роботу з блокування треба продовжувати. І не просто як самоціль. Заблоковані кошти Росії мають бути використані як на відновлення України після війни, так і на відшкодування тих збитків, яких Росія завдала іншим народам своєю деструктивною поведінкою.

Якщо через розв'язану Росією війну в певних регіонах почнеться голод або якщо через спалах інфляції деякі країни суттєво постраждали, заблоковані російські активи можуть бути використані для оплати допомоги та надання компенсацій.

Ми повинні застосувати всю нашу силу, щоб Росія відчула покарання за цю війну. А також відчула, наскільки великою – зокрема й для неї – є необхідність повернути мир.

Тож, допомагаючи нам, ви можете допомогти й кожен собі. Стабілізувати фінансову ситуацію в нашому регіоні та загалом у світі. Гарантувати безпеку основним ринкам, починаючи з продовольчого.

Маючи вашу підтримку фінансами й рішеннями, ми швидко відновимо нашу державу. А це означає не тільки нові можливості для бізнесу з різних країн, не тільки нові можливості для економічного зростання, а й конкретний доказ того, що глобальні фінансові інституції здатні працювати в інтересах звичайних людей, в інтересах людства в цілому.

Хочу, щоб одне з наступних таких засідань відбулося саме в Україні. В одному з наших міст – може, у Харкові – за вашої підтримки.

**Дуже дякую за увагу!**

**Слава Україні!**
    `,
    description: 'Ми повинні застосувати всю нашу силу, щоб Росія відчула покарання за цю війну. А також відчула, наскільки великою – зокрема й для неї – є необхідність повернути мир.',
    url: 'https://www.youtube.com/watch?v=vpJAFoOx3P4'
  },
  {
    id: '4gTvxoz_Ikw',
    name: 'Брифінг заступника керівника Офісу Президента Андрія Сибіги',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Сибіга'],
    date: '2022-04-21T21:48:24',
    topics: ['Міжнародні переговори', 'Вступ до ЄС'],
    cities: [],
    text: `
«За час повномасштабної війни Президент Володимир Зеленський провів 294 сеанси відеозв'язку та понад 230 телефонних розмов з лідерами та керівниками урядів іноземних держав, а також 26 разів виступив перед парламентами інших країн та міжнародними організаціями. Крім того, відбулося дев'ять візитів лідерів іноземних держав до України. Кожна з цих зустрічей і розмов мала позитивні результати для посилення обороноздатності України». Брифінг заступника керівника Офісу Президента Андрія Сибіги.
    `,
    description: 'За час повномасштабної війни Президент Володимир Зеленський провів 294 сеанси відеозв\'язку та понад 230 телефонних розмов з лідерами та керівниками урядів іноземних держав.',
    url: 'https://www.youtube.com/watch?v=4gTvxoz_Ikw'
  },
  {
    id: 'OD8gvvrsmHc',
    name: 'Промова Президента України Володимира Зеленського в Асамблеї Республіки, парламенті Португалії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-21T20:54:17',
    topics: ['Воєнні злочини', 'Вбиті діти', 'Ягідне', 'Ракетний удар', 'Постачання зброї', 'Міжнародні санкції'],
    cities: ['Бородянка', 'Буча', 'Маріуполь'],
    text: `
**Шановний пане Голово Асамблеї!**

**Шановний пане Президенте!**

**Шановний пане Прем’єр-міністре!**

**Шановні пані та панове депутати!**

**Народе Португалії!**

Вдячний за можливість звернутися до вас у такий час, найчорніший час для нашої держави.

Вчора в містечку Бородянка неподалік нашої столиці були знайдені ще два поховання мирних людей, убитих російськими окупантами. В одній із цих могил – тіла двох чоловіків 35 років та 15-річної дівчини. У другій могилі – шестеро людей: чотири чоловіка та дві жінки. Вони були вбиті, коли російські війська контролювали Бородянку. Тіла були закопані просто посеред території містечка, біля звичайних будинків. Такі поховання знаходять в усіх громадах зараз, в усіх містах, які ми звільняємо від російських окупантів.

Світ уже запам'ятав назву українського міста Буча, яке знаходиться за 20 хвилин їзди від Бородянки. Запам'ятав страшні фотографії тіл убитих просто на вулицях Бучі. Тижнями вбиті люди лежали на дорозі, на тротуарах, поруч із будинками. 

Російські солдати навіть не намагалися прибрати ці трупи. І не дозволяли, до речі, місцевим мешканцям, які залишалися в місті, їх поховати.

Впевнений, більшість із вас бачили ті фотографії. Але на них далеко не все, що довелося пережити місцевим. Окупанти вбивали людей навіть просто для розваги, а також щоб пограбувати їхні помешкання. Людей кидали вмирати в колодязі. Катували.

Розстрілювали. Вбивали гранатами в підвалах, де люди ховалися від обстрілів. Російські військові вбивали біженців на дорогах. Відкривали вогонь по машинах, на яких було написано «Діти». Сотні таких розстріляних і спалених машин залишалися на дорогах...

В одній лише Київській області – і це станом на сьогодні, бо ще не всі поховання знайдені, – окупантами було вбито 1126 українців. З них 40 дітей.

У Чернігівській, Сумській, Харківській та інших областях України, куди зайшли російські війська, вони влаштували таке ж пекло, як і в Бородянці чи в Бучі.

Один лише приклад. У селі Ягідне на Чернігівщині окупанти зігнали всіх мешканців села у підвал школи і тримали там тижнями. Це невелика сільська школа, невеликий підвал, у якому лише від задухи померли близько 10 людей. Наймолодшій дитині у підвалі – три місяці. Уявіть собі, три місяці дитині! А найстаршій людині – 93 роки. А всього в підвалі було близько чотирьохсот людей! 
Понад три тижні. Днями й ночами їм забороняли вийти з підвалу навіть у туалет. А коли люди просили вийти по одяг для малечі, окупанти вимагали від них, щоб вони заспівали російський державний гімн.

Ось так російські військові розважалися. Ось таку безкарність вони відчували. Ось що відбувається в Україні зараз. 2022 рік.

Ми воюємо проти російських військ не просто за нашу державу. Не просто за незалежність. А буквально за виживання для наших людей. За те, щоб українців не розстрілювали. За те, щоб українців не катували. За те, щоб українців не ґвалтували. І щоб не вивозили в Росію.

Російські окупанти вже вивезли з тієї території, яку вони зайняли, не менш як 500 тисяч наших громадян. Це як два ваших міста Порту. Просто уявіть це. Були люди – і їх немає. 500 тисяч людей! Це депортація. Це те, чим займалися найстрашніші тоталітарні режими минулого.

Депортованих українців позбавляють засобів зв’язку, у них забирають все, навіть документи. Їх розподіляють по віддалених регіонах Росії. Окупанти створили спеціальні фільтраційні табори для того, щоб розподіляти людей. Частину з тих, хто туди потрапляє, просто вбивають. Дівчат ґвалтують.

Уявіть собі, що це таке, коли дівчина рятується з такого фільтраційного табору росіян, а у відповідь на питання про те, як їй це вдалося, вона каже, що просто не сподобалася російським солдатам. Бо якби вона сподобалася, то її б зґвалтували й потім убили, як багатьох інших.

За 57 днів повномасштабної війни ми звільнили близько тисячі населених пунктів України, які були захоплені Росією, загарбниками. Проте кількість окупованих міст і громад ще значно більша.

Російські війська не припиняють обстрілів і бомбардування наших міст. Вони знищують житлові квартали, будь-яку цивільну інфраструктуру, яка дає містам змогу підтримувати нормальну життєдіяльність. Підривають склади з продовольством, школи, університети, лікарні, навіть церкви.

Через бойові дії понад 10 мільйонів українців були вимушені залишити свій дім. Уявіть собі цю кількість. Це якби вся Португалія була змушена поїхати!

Я не хочу називати цих 10 мільйонів українців біженцями. Ми використовуємо термін «переселенці» щодо них, цих людей. Ми сподіваємося, що всі вони зможуть повернутися додому, коли там буде вже безпечно. Але коли це буде? Та що залишиться від їхнього дому?

Сьогодні міністр оборони РФ звітував російському лідеру про бойові дії проти нашого міста Маріуполя. Ви всі чули про Маріуполь. До війни це було місто, зіставне за розмірами з Лісабоном. Це було півмільйонне приморське місто. Тепер – повністю зруйноване. В Маріуполі немає жодної цілої будівлі. Буквально випалене місто.

Протягом більш ніж місяця російські військові тримали Маріуполь у жорсткій облозі. Не допускали навіть гуманітарні вантажі. Сотні тисяч мирних мешканців перебували там без їжі, без води, без медикаментів. Під постійними обстрілами, під постійним бомбардуванням. Російські війська використовували авіацію для того, щоб знищувати навіть укриття, про які вони точно знали, що там немає нікого, крім цивільних людей.

Частині маріупольців вдалося врятуватись, і в більшості з них не залишилося взагалі нічого й нікого. Навіть фотографій свого довоєнного життя немає – усе спалено.

За час бойових дій Росії проти Маріуполя в місті загинули десятки тисяч українців. Ми навіть не знаємо точної кількості загиблих. І можемо не дізнатися. Бо російські війська завезли в місто так звані мобільні крематорії – спеціальні машини для знищення тіл людей. Окупанти зробили висновки з того, як світ відреагував на масові вбивства в Бучі. І тепер росіяни стараються приховати сліди воєнних злочинів.

**Пані та панове!**

**Португальський народе!**

Коли ми звертаємося до народів вільного світу по допомогу, ми говоримо прості й зрозумілі речі. Ми потребуємо зброї, щоб захиститися від жорстокого російського вторгнення, яке принесло нашим людям стільки ж зла, скільки 80 років тому принесло нацистське вторгнення.

Танки «Леопард», бронетранспортери, протикорабельні ракети «Гарпун» – це те, що у вас є і чим ви можете допомогти захисту свободи й цивілізації Європи. Тому звертаюся до вашої держави з проханням надати нам цю допомогу.

Ми потребуємо посилення санкційного тиску на Росію, бо тільки санкції здатні примусити Росію шукати мир і позбавити російську воєнну машину ресурсів.

Ми потребуємо принциповості європейських компаній, щоб усі вони вийшли з російського ринку, бо їхні податки, їхні акцизи, які вони сплачують у російський бюджет, підтримують це зло.

Чому Росія розпочала війну? Захоплення України – це її перший крок, щоб встановити контроль над сходом Європи. Щоб знищити в нашому регіоні демократію.

Саме Україна була й лишається опорою для демократичних процесів у нашому регіоні. Дві революції – 2004-го і 2014-го, які зупинили розгортання диктатури в Україні, насправді захистили демократію не лише для нашого народу, а й для всіх народів нашого регіону, які хочуть вільно обирати майбутнє, без будь-якого примусу – внутрішнього й зовнішнього.

І ваш народ, який днями відзначатиме чергову річницю Революції гвоздик, що звільнила вас від диктатури, точно розуміє наші почуття. Точно розуміє почуття всіх інших народів нашого регіону, які прагнуть свободи.

Що Росія несе в Україну? Смерть і диктатуру. А після України спробує понести все це в Молдову, Польщу, Грузію, держави Балтії, в Казахстан і в усі інші держави, до яких зможе дотягнутися. Росію можна зупинити. Масові вбивства, депортації та диктатуру можна зупинити. Але зараз, в Україні.

Я вдячний вашому уряду й усім португальцям за ту допомогу Україні, яку ви вже надали.

За підтримку санкцій проти Росії. І важливо зараз, коли Євросоюз готує шостий санкційний пакет, щоб ви проявили своє лідерство й захищали необхідність нафтового ембарго проти Росії на рівні всієї Європи. А також важливо, щоб ви наполягали разом з іншими країнами ЄС на повному обмеженні російської банківської системи.

Потрібно закрити всі порти Євросоюзу, всі порти Португалії для російських суден. Зокрема й для тих, які вони пробують заховати під чужими прапорами.

Я вдячний вам за підтримку наших людей, українських переселенців. Український і португальський народи добре знають одне одного. Добре розуміють одне одного. І важливо, щоб ви використовували свої можливості як у Європі, так і в інших макрорегіонах світу для захисту свободи й права на життя для наших людей.

Ви можете донести і в Південній Америці, і в країнах Африки правду про це вторгнення Росії, про цю війну проти українського народу. Я прошу вас боротися з російською пропагандою і з російським корумпованим впливом у тих країнах, які вам близькі.

І я вірю, що народ Португалії, а разом із ним і португальські політики підтримають нашу державу у фундаментальному прагненні бути разом з вами у Європейському Союзі. Вільні мають підтримувати вільних. Порядні мають підтримувати порядних. Сумлінні мають підтримувати сумлінних.

І я вірю, що ви не зрадите ані нас, ані себе. Бо Україна вже йде шляхом до Євросоюзу за прискореною процедурою. Сподіваємося, що найближчим часом зможемо отримати статус кандидата у члени Європейського Союзу.

І коли рішення буде розглядатись, я прошу вас підтримати повноправне членство для України. Бо ви на західному краю Європи і ми на східному краю Європи маємо однакові цінності, однаковий погляд на те, яким має бути життя на нашому континенті.

Свобода, права людини, верховенство права, рівність для кожного, для кожної, а також можливість жити вільно й без будь-якої диктатури так, щоб завжди у кожної людини був свій час для щастя і для саудаде.

**Дякую, Португаліє!**

**Слава Україні!**
    `,
    description: 'Вільні мають підтримувати вільних. Порядні мають підтримувати порядних. Сумлінні мають підтримувати сумлінних.',
    url: 'https://www.youtube.com/watch?v=OD8gvvrsmHc'
  },
  {
    id: '27UfLF67gDk',
    name: 'Спілкування Володимира Зеленського, Педро Санчеса та Метте Фредеріксен з представниками ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-21T17:07:25',
    topics: ['Постачання зброї', 'Відбудова України'],
    cities: [],
    text: `Спілкування Президента України Володимира Зеленського, Прем'єр-міністра Іспанії Педро Санчеса та Прем’єр-міністра Данії Метте Фредеріксен з представниками ЗМІ.`,
    description: 'Спілкування Президента України Володимира Зеленського, Прем\'єр-міністра Іспанії Педро Санчеса та Прем’єр-міністра Данії Метте Фредеріксен з представниками ЗМІ.',
    url: 'https://www.youtube.com/watch?v=27UfLF67gDk'
  },
  {
    id: 'YjsmFWrsrfg',
    name: 'Зустріч Володимира Зеленського з Педро Санчесом і Метте Фредеріксен',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-21T14:50:16',
    topics: [],
    cities: [],
    text: `Зустріч Президента України Володимира Зеленського з Прем’єр-міністром Іспанії Педро Санчесом і Прем’єр-міністром Данії Метте Фредеріксен, які прибули з візитом до нашої країни.`,
    description: 'Зустріч Президента України Володимира Зеленського з Прем’єр-міністром Іспанії Педро Санчесом і Прем’єр-міністром Данії Метте Фредеріксен, які прибули з візитом до нашої країни.',
    url: 'https://www.youtube.com/watch?v=YjsmFWrsrfg'
  },
  {
    id: 'gLhT1aLFj7E',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-21T13:05:00',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=gLhT1aLFj7E'
  },
  {
    id: 'qupuXkuek58',
    name: 'Сьогодні – історичний момент, коли Україна може розвинути максимальну швидкість у приєднанні до ЄС',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-20T21:54:36',
    topics: ['Міжнародні переговори', 'Вступ до ЄС', 'Відбудова України', 'Енергетика', 'Міжнародний трибунал', 'Міжнародні санкції', 'Знешкодження вибухівки', 'Постачання зброї', 'Герої України'],
    cities: ['Бородянка', 'Маріуполь', 'Авдіївка', 'Марʼїнка', 'Красногорівка', 'Торецьк', 'Велика Новосілка', 'Золоте', 'Попасна', 'Ізюм', 'Харків', 'Гуляйполе', 'Миколаїв', 'Високопілля', 'Снігурівка'],
    text: `
Вільний народе найсміливішої країни!

56-й день нашої оборони завершується, і сьогодні ми точно стали ще на крок ближчими до миру.

Був радий вітати в Києві великого друга нашої держави та всіх українців – Президента Європейської ради Шарля Мішеля. Кожен такий візит тільки підкреслює, якими безглуздими були плани Росії із захоплення нашої держави.

Три дні? П'ять днів? Скільки окупанти там запланували на те, щоб взяти Україну під свій контроль? 56 днів – і ми зустрічаємо наших гостей у нашій столиці заради наших національних інтересів.

Провели з Шарлем Мішелем дуже ґрунтовні переговори з багатьох аспектів відносин України та Європейського Союзу. Головне – це, звичайно, захист нашої держави та підтримка стабільного функціонування всіх державних структур та усіх інституцій. Обговорили конкретні кроки з боку Європейського Союзу на допомогу нашій державі. Зокрема, оборонні, фінансові та санкційні.

Друга велика тема переговорів – це наш рух у європейській інтеграції. Саме зараз той історичний момент, коли ми можемо розвинути максимальну швидкість у приєднанні до Євросоюзу. Ми вже довели, що українські державні та суспільні інституції достатньо ефективні, щоб витримати навіть випробування війною. Ми вже робимо для захисту свободи на Європейському континенті стільки, скільки іншим народам не випадало зробити.

І я бачу з боку всіх наших друзів у Європейському Союзі готовність максимально допомагати нашому руху. Подякував Шарлю сьогодні за це сьогодні.

Третя велика тема наших переговорів – це підготовка необхідних кроків для відбудови України після війни. Також обговорили, що ми можемо зробити разом із Євросоюзом, щоб ліквідувати ті загрози продовольчій та енергетичній безпеці Європи та всього світу, які створені Росією. Відновити експорт української аграрної продукції та заблокувати Росії можливість шантажувати Європу енергоресурсами – для всіх на континенті це однаково топ-пріоритети.

Президент Шарль Мішель перед зустріччю зі мною побував у Бородянці Київської області. Побував там не один, а разом зі своєю командою. Вони на власні очі побачили, що наробили окупанти на нашій землі. Які руйнування по собі залишили. І дуже правильний висновок був зроблений нашими друзями: не може бути миру без справедливості. Зробимо все, щоб притягнути до відповідальності кожного російського військового й командира, які винні у воєнних злочинах. Сучасні технології дають змогу встановити багато деталей. Кожне прізвище, кожну домашню адресу, кожен банківський рахунок – усе знайдемо.

Сьогодні був опублікований План щодо посилення санкцій проти Російської Федерації за війну проти нашої держави. Цей План був розроблений групою українських та міжнародних експертів, яка працює під керівництвом Андрія Єрмака та Майкла Макфола.

Коли будуть імплементовані всі ключові напрямки, зазначені в цьому Плані, Росія втратить можливість фінансувати воєнну машину. Зокрема, План передбачає обмеження для енергосектору Росії, банківського сектору, експортно-імпортних операцій, транспорту. Серед найближчих кроків має бути нафтове ембарго та повне обмеження постачання нафтопродуктів із Росії.

Працюємо також і над тим, щоб усі – я це підкреслюю – усі державні посадовці Росії, які підтримують цю ганебну війну, отримали логічну санкційну відповідь від демократичного світу.

Росія має бути визнана державою – спонсором тероризму, а російські Збройні Сили повинні бути визнані терористичною організацією.

Зараз у Євросоюзі триває підготовка шостого санкційного пакету. Обговорили це сьогодні з Шарлем Мішелем. Працюємо над тим, щоб зробити його по-справжньому болісним для російської воєнної машини та російської держави в цілому.

Я наголошую на кожних переговорах, що санкції потрібні не як самоціль, а як практичний інструмент, щоб спонукати Росію шукати мир.

Важливо, що в Києві відновили роботу представництво Євросоюзу та посольства дружніх держав. Це один із тих сигналів, які потрібні, щоб сказати Росії, що немає альтернативи миру. Немає альтернативи припиненню війни й гарантуванню повної безпеки для України. Що більше дипломатичних представництв повернеться до роботи в нашій столиці, то сильнішим буде цей важливий сигнал.

У різному форматі в Києві вже працюють 18 іноземних представництв. Зокрема Італії, Ірану, Казахстану, Латвії, Литви, Молдови, Польщі, Святого Престолу, Словенії, Таджикистану, Туркменістану, Туреччини, Франції, Чехії, Естонії та інших.

Триває повернення до нормального життя звільнених міст і громад України. Звільнено вже 934 населених пункти. Поліція відновила роботу у 435 населених пунктах. Місцеве самоврядування запрацювало у 431 громаді. Роботу гуманітарних штабів розпочато у 361 населеному пункті. Поступово відновлюємо доступ людей до медичних та освітніх послуг, до органів соціального захисту. Відновлюємо автомобільне сполучення, постачання електрики, газу, води.

Серед найбільших загроз залишаються міни й розтяжки, які були встановлені окупантами, та снаряди, які не розірвалися. Щоб знешкодити їх усі, потрібно багато часу, багато зусиль. І я вдячний усім фахівцям, усім рятувальникам, які виконують це важливе завдання.

Ще раз закликаю наших громадян, які повертаються у звільнені громади, бути дуже уважними. Не заходити на територію, яка ще не перевірена. Не заходити поки в ліси. Якщо побачите будь-що схоже на міну або розтяжку, одразу повідомляйте поліцію та рятувальників. Не зволікайте й не намагайтеся самостійно прибрати небезпечні предмети.

Ситуація на сході та півдні нашої країни залишається максимально жорсткою. Окупанти не полишають спроб шляхом нового масштабного наступу вибороти хоч якусь перемогу для себе. Хоча б щось, що вони зможуть «згодувати» своїм пропагандистам.

І я щиро вдячний кожному нашому захиснику, кожній нашій захисниці, усім Збройним Силам України, усім нашим містам, усім нашим громадам, які чинять спротив загарбникам. Які тримаються і своєю боротьбою, без перебільшення, рятують нашу державу.

Маріуполь, Авдіївка, Марʼїнка, Красногорівка, Торецьк, Велика Новосілка, Золоте, Попасна, Ізюм, Харків, Гуляйполе, Миколаїв, Високопілля, Снігурівка та десятки, десятки інших міст, інших наших громад сходу, громад півдня України, у боротьбі за які вирішується доля нашого народу, доля нашої свободи.

Робимо більше, ніж максимум, щоб забезпечити постачання зброї для нашої армії. Щоденно всі наші дипломати, усі наші представники і я особисто по всіх можливих каналах – офіційних і неофіційних – працюємо в режимі 24/7, щоб прискорити постачання допомоги.

І я дуже радий сказати, сказати з обережним оптимізмом, що наші партнери стали краще розуміти наші потреби. Розуміти, що саме нам необхідно. І коли саме нам все це необхідно. Не через тижні, не за місяць, а негайно. Саме зараз, коли Росія намагається активізувати свої атаки.

Вже традиційно перед записом звернення я підписав указ про нагородження наших захисників. Державними нагородами відзначені 203 військовослужбовці Збройних Сил України, з них 49 – посмертно.

П'ятьом нашим військовим присвоєно звання Героя України посмертно.

Вічна пам'ять кожному, хто віддав життя за Україну!

Вічна вдячність усім, хто став на захист нашої держави!

Слава Україні!
    `,
    description: 'Головне – це, звичайно, захист нашої держави та підтримка стабільного функціонування всіх державних структур та усіх інституцій.',
    url: 'https://www.youtube.com/watch?v=qupuXkuek58'
  },
  {
    id: 'dIF0TrILMvU',
    name: 'Володимир Зеленський і Шарль Мішель після перемовин у Києві поспілкувалися з представниками ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-20T20:04:23',
    topics: ['Міжнародні санкції', 'Постачання зброї', 'Вступ до ЄС', 'Міжнародна допомога', 'Міжнародні переговори', 'Битва за Донбас', 'Ракетний удар', 'Воєнний злочин', 'Відбудова України', 'Економіка', 'Міжнародний трибунал'],
    cities: ['Бородянка', 'Маріуполь'],
    text: `
Президент України Володимир Зеленський і Президент Європейської ради Шарль Мішель після перемовин у Києві поспілкувалися з представниками ЗМІ
    `,
    description: 'Президент України Володимир Зеленський і Президент Європейської ради Шарль Мішель після перемовин у Києві поспілкувалися з представниками ЗМІ',
    url: 'https://www.youtube.com/watch?v=dIF0TrILMvU'
  },
  {
    id: 'PRLIlthRIwA',
    name: 'Якщо наші партнери мають потрібну Україні зброю, то їхній обов\'язок – допомогти захистити свободу й життя людей',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-19T22:25:53',
    topics: ['Постачання зброї', 'Воєнний злочин'],
    cities: ['Маріуполь', 'Херсон', 'Каховка', 'Мелітополь', 'Міжнародний трибунал', 'Герої України', 'Міжнародні санкції'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Завершується 55-й день нашої оборони від повномасштабної агресії Росії. Зараз на території нашої держави та в прикордонних районах Росії зосереджена фактично вся боєздатна частина армії окупантів. Вони зігнали проти України майже всіх і майже все, що здатне з нами воювати.

Тому в цьому протистоянні, в цій обороні ми перед очима всього світу реально виступаємо проти армії, яку вважали другою чи третьою за потужністю. І те, як міцно тримаються наші Збройні Сили, те, як сміливо захищається весь наш народ, демонструє, що все ж таки в глобальних рейтингах українська армія вже давно заслуговує бути вище від російської.

Якби ми отримали доступ до всієї тієї зброї, якої потребуємо, яка є в наших партнерів і яка зіставна зі зброєю, яку використовує Російська Федерація, ми б уже завершили цю війну. Ми б уже повернули мир і звільнили нашу територію від окупантів. Бо перевага українських військових у тактиці та в мудрості цілком очевидна.

Саме тому я буквально в кожному контакті з лідерами демократичного світу, в усіх переговорах, в усіх інтерв'ю наголошую на простій істині – це несправедливо, що Україна й досі змушена просити про те, що в партнерів роками зберігається десь на складах. Якщо вони мають зброю, яка потрібна Україні тут, яка потрібна зараз, якщо вони мають боєприпаси, які необхідні нам тут і необхідні зараз, то це їхній, передусім моральний, обов'язок – допомогти захистити свободу. Допомогти врятувати життя тисяч українців.

Якби ми отримали в перший тиждень війни те, що отримуємо зараз, користь для України й для свободи у Європі була б більшою, я впевнений. І якщо ми отримаємо просто зараз те, що в деяких партнерів заплановано для передачі Україні найближчими тижнями, це допоможе врятувати життя тисяч, тисяч людей.

Сподіваюся, партнери почують цю тезу і зрозуміють, що кожен день має значення. Будь-яке зволікання з допомогою Україні призводить до того, що окупанти отримують можливість вбити більше українців.

Інтенсивність вогню російських військ на Харківському напрямку, на Донбасі, у Дніпропетровській області значно зросла. Вони так само, як і раніше, вважають для себе нормальними мішенями звичайну житлову інфраструктуру. Російська армія в цій війні назавжди впише себе у світову історію як чи не найбільш варварську та нелюдську армію світу.

Цілеспрямовано вбивати мирних людей, руйнувати житлові квартали, цивільну інфраструктуру, застосовувати для цього всі види озброєння, зокрема й заборонені міжнародними конвенціями, – це вже фірмовий почерк російської армії. І це така підлість, яка на покоління позначить російську державу як джерело абсолютного зла.

А коли ще запрацює спеціальний трибунал для засудження всіх винних у воєнних злочинах, російський паспорт означатиме в будь-якій країні лише одне: однозначний осуд від усіх порядних людей, однозначне небажання співпрацювати.

Ситуація в Маріуполі залишається без змін – максимально жорсткою. Російські військові блокують будь-які намагання організувати гуманітарні коридори та врятувати наших людей. Місцевих мешканців, які опинилися в руках окупантів, намагаються депортувати або навіть мобілізувати в окупаційні війська. Доля як мінімум десятків тисяч маріупольців, які були раніше переміщені на територію, підконтрольну Росії, невідома.

На жаль, ми не чуємо відповіді від Росії на пропозицію обміну, яка може дозволити врятувати мирних мешканців і захисників Маріуполя. І на це мовчання варто звернути увагу всім, хто був чи може бути пов'язаний із Росією. Коли буде вирішуватися ваша доля, у Москві мовчатимуть. Це показово. І це найкращий аргумент, щоб не зв'язуватися з Російською Федерацією.

На півдні нашої країни окупанти намагаються демонструвати хоча б щось, що можна подати в Росії як нібито готовність українців співпрацювати з російськими структурами. Виглядає це жалюгідно. Після 55 днів війни окупантам вдалося перетягнути на свій бік хіба що деяких маргіналів.

Ситуація цілком зрозуміла – українці в усіх регіонах нашої держави підтримують українську національну єдність. Підтримують нашу національну державність.

І я вдячний усім мешканцям тимчасово окупованих міст, тимчасово окупованих громад – Херсона, Каховки, Мелітополя та всіх інших наших громад – за цю чітку позицію. Жодної співпраці з окупантами. Жодної підтримки колаборантів. Що більш принциповими ми будемо, що більш принциповими будете ви, то швидше повернеться нормальне життя.

Провів сьогодні нараду з представниками Верховної Ради. Обговорили план парламентської роботи, погодили важливі для держави проекти рішень, які потрібно ухвалити найближчим часом.

Зокрема, депутатам запропоновано підтримати технічне рішення про подовження воєнного стану. Це необхідно для юридичного забезпечення оборони нашої держави та стабільної роботи всіх структур.

Також обговорили законопроект щодо процедури розміщення потужностей тих підприємств, які були евакуйовані із зони бойових дій. Законопроект зі змінами до Кримінального процесуального кодексу України, які необхідні для співпраці з Міжнародним кримінальним судом. Законопроект щодо врегулювання правового режиму на тимчасово окупованих територіях.

Розмова була предметною, і я сподіваюся, що депутати достатньо швидко опрацюють ці законопроекти.

Говорив сьогодні з Прем'єр-міністром Нідерландів Марком Рютте. Поінформував його про поточну ситуацію в районах бойових дій і особливо детально – на Донбасі. Подякував за вагому підтримку для України. Скоординували подальші кроки, які необхідні, щоб захистити нашу державу та свободу у Європі. Домовилися про більше постачання важких озброєнь, зокрема бронетехніки.

Також говорив з Президенткою Єврокомісії Урсулою фон дер Ляєн. Зокрема, про оборонні, фінансові та гуманітарні потреби України. Прискорюємо процедури, щоб Україна якнайшвидше рухалась у європейській інтеграції. Зараз, під час війни, цей рух та його швидкість також є елементами захисту нашої держави, збереження свободи для нашого народу.

Дедалі більше і більше глобальних компаній заявляють про зупинку роботи в Росії. Сьогодні до сотень інших таких крупних компаній приєдналася німецька компанія Henkel.

Хочу підкреслити, що це неминуче: будь-якому нормальному бізнесу доведеться ухвалити таке рішення й залишити Росію. Зараз російська держава на тому рівні, коли будь-які асоціації з нею і будь-яка підтримка для неї означають співучасть у масових убивствах. Співучасть у тому, що буде названо злочинами проти людяності й геноцидом.

Перед записом звернення я підписав уже традиційний указ про нагородження наших захисників. Державними нагородами відзначені 286 військовослужбовців Збройних Сил України. Із них 229 – це військовослужбовці 36-ї окремої бригади морської піхоти, яка разом з іншими підрозділами героїчно захищає Маріуполь. Максимальна вдячність від усього українського народу і 36-й бригаді, і «Азову», і 12-й бригаді Національної гвардії України, і прикордонникам, і добровольцям «Правого сектору», і 555-му військовому госпіталю, поліцейським, тероборонівцям.

Вічна слава кожному, хто став на захист Маріуполя, всієї нашої держави й народу України!!

Вічна пам'ять кожному, хто загинув за Україну!

**Слава Україні!**
    `,
    description: 'Будь-яке зволікання з допомогою Україні призводить до того, що окупанти отримують можливість вбити більше українців.',
    url: 'https://www.youtube.com/watch?v=PRLIlthRIwA'
  },
  {
    id: 'z3cM3syvUZY',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-19T17:00:45',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=z3cM3syvUZY'
  },
  {
    id: 'ddxSi2gaj5Y',
    name: 'Брифінг заступника керівника Офісу Президента Кирила Тимошенка',
    translated: true,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-04-19T13:24:08',
    topics: ['Знешкодження вибухівки', 'Відбудова України'],
    cities: ['Київ', 'Харків', 'Чернігів'],
    text: `
Про ситуацію в деокупованих населених пунктах України та на автошляхах, які перебували в зоні окупації. Брифінг заступника керівника Офісу Президента Кирила Тимошенка.
    `,
    description: 'Про ситуацію в деокупованих населених пунктах України та на автошляхах, які перебували в зоні окупації. Брифінг заступника керівника Офісу Президента Кирила Тимошенка.',
    url: 'https://www.youtube.com/watch?v=ddxSi2gaj5Y'
  },
  {
    id: 'uVwGJqJlLF0',
    name: 'Ми, світ та історія заберуть у Росії значно більше, ніж російські ракети – в України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-18T22:40:00',
    topics: ['Ракетний удар', 'Міжнародна підтримка', 'Відбудова України', 'Вступ до ЄС', 'Битва за Донбас', 'Герої України'],
    cities: ['Маріуполь', 'Харків', 'Рубіжне', 'Попасна', 'Золоте', 'Лисичанськ', 'Сєвєродонецьк'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Завершується 54-й день нашої оборони проти російського вторгнення. Російська армія не збавляє темпу використання ракет проти України. Хоча вже мала б усвідомити, що їй буде вкрай складно відновити ракетний запас в умовах навіть вже чинних санкцій. Без імпорту вони не можуть навіть цього. А коли будуть закриті ще й усі лазівки, які використовуються для обходу санкцій, та коли будуть запроваджені ще жорсткіші санкційні обмеження, відновлення ракетного потенціалу Росії буде нереалістичним. Тобто російські ракетні удари призводять лише до одного – ракетної самодемілітаризації Російської Федерації.

Схожий процес відбувається і з іншими російськими озброєннями. Виробляти нову артилерію, літаки, нові гвинтокрили, крейсери в умовах санкцій буде непідйомним завданням для Росії.

Жодний із ракетних ударів не змінив для Росії ситуацію якось принципово. Та й якщо оцінювати їх усі разом, то висновок – це стратегічна безглуздість.

Сьогоднішні удари по Львову, по Дніпропетровщині та будь-які інші російські удари означають тільки одне: ми, світ та історія заберуть у Росії значно більше, ніж російські ракети – в України. Кожне втрачене життя – це аргумент лише для того, щоб українці та інші вільні народи покоління за поколінням сприймали Росію виключно як загрозу. А будь-яку інфраструктуру можна відновити. І ми це обовʼязково зробимо.

На сході та півдні нашої держави окупанти намагаються атакувати останнім часом трохи більш продумано, ніж це було раніше. Тиснуть, шукають слабке місце в обороні нашої держави, щоб знайти й зайти туди основними силами...

Мабуть, російські генерали, які звикли не рахувати будь-які втрати, убили вже стільки російських військових, що навіть їм доводиться бути обережнішими, бо нікого не залишиться, щоб наступати.

Втім, хай не сподіваються, що це їм допоможе. Це питання тільки часу – коли вся територія нашої держави буде звільнена. Зараз уже можна констатувати, що російські війська розпочали битву за Донбас, до якої давно готувалися. Дуже значна частина всієї російської армії зараз сконцентрована для цього наступу.

Скільки б туди не зганяли російських військових, ми будемо боротися. Ми будемо захищатися. Ми будемо робити це щоденно. Нічого українського не віддамо, а чужого нам не треба.

І я вдячний усім нашим бійцям, усім нашим героїчним містам на Донбасі, Маріуполю, а також містам Харківщини, які тримаються. Які захищають долю всієї держави, стримуючи сили загарбників. Рубіжне, Попасна, Золоте, Лисичанськ, Сєвєродонецьк, Краматорськ та всі інші, які протягом усіх цих років і назавжди – з Україною.

Говорив з Президентом Литовської Республіки та другом нашої країни Гітанасом Наусєдою. Поінформував його про розвиток ситуації в зонах бойових дій та особливо – про ситуацію в Маріуполі. Координуємо наші дії, щоб посилити для Росії відповідальність за війну.

Також говорив з прем'єр-міністрами Болгарії та Хорватії. Про створені Росією загрози вільному мореплавству в Чорному морі, про нашу взаємодію на рівні Євросоюзу, про дієву підтримку України та напрацювання рішень для повернення миру.

Провів сьогодні важливу нараду щодо післявоєнного відновлення та розвитку України. Вже зараз потрібно детально все опрацювати, щоб коли війна завершиться, ми були повністю готові.

Ми розробляємо комплексний план, який передбачає відбудову зруйнованого, модернізацію державних структур та максимальне прискорення розвитку України. Йдеться не тільки про обсяг фізичної роботи – побудувати житло, відновити підприємства, завести новий бізнес, який працюватиме на відбудову інфраструктури та оновлення економічних відносин у нашій державі. А й про переосмислення того, як буде розвиватися наша країна надалі. Які галузі можуть стати основою зростання після війни. Які рішення та ресурси потрібні, щоб збільшити рівень переробки в Україні й не торгувати сировиною, як це було раніше. Які міста стануть локомотивами економічного й технологічного зростання, підтягуючи за собою навколишні райони.

Станом на цей час, якщо уважно послухати всі дискусії, які ведуться в нашій країні на різному рівні про післявоєнне відновлення, основна тема в них фактично – про гроші. Який пакет фінансів потрібен, щоб відновитися після війни? Але я завжди наголошую, що гроші – це не фундамент для розвитку країни. Ідеї, люди – ось фундамент. А вже коли є ідеї, є наш народ, то починаєш бачити, для чого і в якому обсязі потрібні гроші.

Треба мати чітке розуміння того, якою ми бачимо ту чи іншу галузь нашої економіки, який напрямок розвитку очікуємо від того чи іншого міста, яку користь може принести державі загалом та чи інша інституція.

Звичайно, що для малого й середнього бізнесу маємо забезпечити максимально комфортне й вільне середовище. З погляду податків та адміністративних відносин. Звичайно, що цифровізація – це топ-пріоритет. Також топ-пріоритет для нас – це безпека. Оборонний потенціал має бути на новому рівні. Звичайно, що треба довести до результату судову, антикорупційну та інші важливі реформи.

Але все це має працювати на конкретне бачення того, якою буде Україна. Якою вона буде через рік після війни, через п'ять років після війни, через десять, через 20 років. Що саме буде важливим для наших людей. Що саме буде важливим для глобального бізнесу. Яка кількість робочих місць і в яких галузях буде доступною для українців.

Невід'ємним елементом такого стратегічного бачення є вступ України в Європейський Союз. І в цьому контексті сьогодні відбулась історична подія – проходимо один з етапів перед вступом у ЄС. Ми передали відповіді на опитувальник, який отримали від Урсули фон дер Ляєн, Президентки Єврокомісії, та Жозепа Борреля, керівника європейської дипломатії.

Кожна держава, яка приєдналася до Євросоюзу, проходила через таку ж процедуру з опитувальником. Різниця лише в тому, що в них це займало роки, а в нас – трохи більш як тиждень. Вже найближчим часом ми передамо другу частину відповідей. І розраховуємо, що європейське рішення у відповідь буде швидким.

Статус кандидата у члени Євросоюзу відкриє для нас безпрецедентні в нашій історії можливості для відновлення та модернізації України.

Відповідні переговори про підтримку нашої програми відбудови країни ведемо і з країнами на двосторонньому рівні, і з міжнародними фінансовими інституціями. Звичайно, будемо по максимуму залучати глобальний бізнес. Але ми зацікавлені передусім у тому, щоб робочі місця й додана вартість створювалися в Україні. Тож локалізація буде й надалі важливими для нас процесом.

Увечері підписав традиційний указ про нагородження наших героїв. Державними нагородами відзначені 192 військовослужбовці Збройних Сил України, 24 з них – посмертно.

**Вічна пам'ять усім, хто загинув за Україну!**

**Вічна слава кожному нашому захиснику, кожній нашій захисниці!**

**Слава Україні!**
    `,
    description: 'Жодний із ракетних ударів не змінив для Росії ситуацію якось принципово. Та й якщо оцінювати їх усі разом, то висновок – це стратегічна безглуздість.',
    url: 'https://www.youtube.com/watch?v=uVwGJqJlLF0'
  },
  {
    id: 'KHn-nv1yUSw',
    name: 'Інтерв’ю Президента Володимира Зеленського телекомпанії CNN',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-18T02:29:44',
    topics: ['Атомна загроза', 'Міжнародна підтримка', 'Постачання зброї', 'Воєнний злочин'],
    cities: ['Маріуполь', 'Бердянськ', 'Волноваха'],
    text: `
Інтерв’ю Президента Володимира Зеленського телекомпанії CNN про підтримку України з боку інших держав, злочини окупантів та битву на Донбасі, яка може вплинути на перебіг усієї війни
    `,
    description: 'Інтерв’ю Президента Володимира Зеленського телекомпанії CNN про підтримку України з боку інших держав, злочини окупантів та битву на Донбасі, яка може вплинути на перебіг усієї війни',
    url: 'https://www.youtube.com/watch?v=KHn-nv1yUSw'
  },
  {
    id: 'Q3RGBV74SJ4',
    name: 'Відповіддю на спробу «рубльової окупації» Херсонської та Запорізької областей має бути повне охоплення санкціями російської банківської систем',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-17T23:12:12',
    topics: ['Постачання зброї', 'Спортивні змагання', 'Воєнний злочин', 'Введення рубльової зони', 'Нафтове ембарго', 'Відбудова України', 'Соціальні виплати', 'Герої України'],
    cities: ['Маріуполь', 'Харків', 'Донецьк', 'Луганськ'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Сьогодні християни західного обряду святкують Великдень. Найрадісніше християнське свято. Свято перемоги життя над смертю.

Українська католицька громада об'єднує мільйони людей. І я щиро бажаю кожному й кожній миру. Бажаю зберегти душевне світло навіть у цей темний час війни проти нашої держави. Зберегти, щоб уже скоро побачити, як добро обов'язково переможе зло і для нашої країни, а правда здолає будь-яку брехню окупантів.

Прекрасний подарунок до свята зробила наша команда на «Іграх нескорених», у яких беруть участь ветерани та військовослужбовці. В перший же день змагань, які стартували в Нідерландах, українці здобули «золото», «срібло» та «бронзу».

Родіон Сітдіков виборов «золото» у штовханні ядра. Артем Лукашук та Іван Герецун принесли Україні «срібло» та «бронзу» у стрибках у довжину. Дякую вам, хлопці, від усіх нас, від усіх українців!

Це завжди важливо, а зараз – надзвичайно. Щоб славили наш прапор, щоб лунав український гімн і щоб шанували наших героїв.

Але яким би не був день і яке б не було свято – для всіх у владі завдання незмінне. Працювати навіть не на сто, а на двісті відсотків, щоб забезпечувати нашу оборону. Забезпечувати Україні зброю, фінансову підтримку та все інше постачання.

Розпочав сьогоднішній день із наради з військовими та урядовцями щодо ситуації в зонах бойових дій. Російські війська готуються до наступальної операції на сході нашої держави. Вже найближчим часом. Хочуть буквально добити і знищити Донбас. Знищити все, що колись дало славу цьому промисловому регіону. Так само, як російські військові знищують Маріуполь, вони хочуть стерти з лиця землі й інші міста та інші громади Донецької та Луганської областей.

Робимо все, щоб забезпечити оборону. Постійно контактуємо з партнерами. Вдячні тим, хто допомагає дійсно всім, чим може допомогти. Але ті, хто має необхідну нам зброю та боєприпаси і притримує свою допомогу, повинні знати, що від них також залежить доля цієї битви. Доля людей, які можуть бути врятовані.

Завершився вже 53-й день війни, і за деякими пунктами в наших запитах щодо зброї ми очікуємо відповідей 53 дні. А деякі відповіді формулюються так, що постачання може розпочатися хіба що в травні. Я прямо кажу в таких випадках: кожна затримка зброї, кожне політичне затягування – це дозвіл Росії забирати життя українців. Саме так Росія це трактує. Саме так не повинно бути в реальності.

Тривають постійні обстріли нашого міста Харків. Сьогодні російські війська вдарили, зокрема, по вулицях Культури, Шевченка та Дарвіна. Мабуть, це особливо небезпечні слова для Росії – «культура», «Шевченко», «Дарвін». Те, що загрожує її існуванню. Станом на цю хвилину в переліку загиблих від цього удару – п'ятеро харків'ян, не менше 15 поранених.

Тільки за останні чотири дні в Харкові від російських обстрілів 18 людей загинули, 106 – поранені. Це не що інше, як свідомий терор. Міномети, артилерія проти звичайних житлових кварталів, проти звичайних цивільних людей.

Демократичний світ повинен відреагувати й на те, що окупанти роблять на півдні України – в Херсонській та Запорізькій областях. Там будують катівні. Викрадають представників місцевої влади та всіх, кого вважають помітними для місцевих громад. Шантажують учителів. Крадуть гроші, спрямовані на виплату пенсій. Блокують та крадуть гуманітарну допомогу. Доводять людей до голоду.

Окупанти ще й намагаються відірвати Херсонську та Запорізьку області за прикладом так званих «ДНР» і «ЛНР». Переводять цю територію в рубльову зону та підпорядковують адміністративній машині Росії.

Все це вимагає більшої швидкості західних держав при підготовці нового потужного санкційного пакету. Відповіддю на спробу «рубльової окупації» Херсонської та Запорізької областей має бути повне охоплення санкціями російської банківської та фінансової систем. Бо вони – це частина окупаційної машини.

Звичайно, необхідність ембарго на постачання нафти з Росії зростає з кожним днем. Кожен у Європі та Америці вже бачить, що Росія відверто використовує енергоносії для намагання дестабілізувати західні суспільства. Російська ставка на хаос на паливних ринках не має спрацювати.

І дуже я хочу сьогодні ще раз підтримати всіх, хто бореться за Україну в містах, в громадах півдня нашої держави. Хто захищає наші національні символи. Хто захищає нашу свободу. Кожен прояв такої боротьби ускладнює окупантам реалізацію їхнього завдання.

Саботуйте розпорядження окупантів. Не співпрацюйте з ними. Протестуйте. Треба протриматися, щоб Росії не вдалося спотворити життя ще в інших містах України, як у Донецьку та Луганську.

Говорив сьогодні з директоркою-розпорядницею Міжнародного валютного фонду Крісталіною Георгієвою. Про забезпечення фінансової стійкості України та про підготовку відбудови нашої держави після війни. Торкнулися конкретних напрямків можливої співпраці з МВФ як найближчим часом, так і в перспективі кількох років. Упевнений, що прогрес у наших відносинах з фондом буде відчутним. І я хочу подякувати пані Крісталіні за особисту й вагому підтримку.

Прем'єр-міністр України Денис Шмигаль відзвітував сьогодні про виконання доручення щодо додаткової соціальної допомоги у зв'язку з війною.

Перше. Кожен переселенець може отримати грошову допомогу на проживання. Щомісячно це 2 тисячі гривень на дорослого та 3 тисячі гривень на дитину. Оформити можна в найближчому ЦНАПі, органах соцзахисту, а вже від середи – в «Дії».

Друге. Триває евакуація людей із районів, охоплених бойовими діями. Уряд розгортає спеціальні пункти для забезпечення тимчасового проживання людей і надання грошової допомоги одразу на залізничних станціях та вокзалах.

Третє. Триває збір заяв через «Дію» щодо зруйнованого чи пошкодженого житла. Обов'язково подавайте заяви, якщо втратили квартиру, будинок або якщо вони пошкоджені обстрілами.

Четверте. Закликаю роботодавців, хоч як це важко, намагатися залучати переселенців до роботи. Зараз кожне збережене й кожне додаткове робоче місце – це допомога захисту держави у війні.

За кожного переселенця, якого бізнес бере на роботу, підприємство отримає від держави співфінансування витрат на оплату його праці. Це 6 тисяч 500 гривень. Заяву також можна буде подати на порталі «Дія».

Традиційно ввечері підписав укази про нагородження наших героїв. Державними нагородами відзначені 188 військовослужбовців Збройних Сил України. 553 бійці Національної гвардії. 64 прикордонники. П'ять поліцейських, 26 працівників Державної служби з надзвичайних ситуацій.

Шести захисникам України присвоєно звання Героя України.

І наостанок. Ще одне привітання – і також для наших героїв, для українських пожежників.

Сьогодні відзначається День пожежної охорони. І я щиро вітаю кожного й кожну, хто захищає безпеку наших людей, нашої землі від вогню. Хто і в мирний час майже щодня – як на війні.

**Дякую за службу!**

**Дякую за порятунок!**

**Слава Україні!**
    `,
    description: 'Для всіх у владі завдання незмінне. Працювати навіть не на сто, а на двісті відсотків, щоб забезпечувати нашу оборону. Забезпечувати Україні зброю, фінансову підтримку та все інше постачання.',
    url: 'https://www.youtube.com/watch?v=Q3RGBV74SJ4'
  },
  {
    id: 'Q4qQs5p0DMo',
    name: 'Ми боремося заради вільного майбутнього та розвитку нашої країни',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-16T23:26:36',
    topics: ['Відбудова України', 'Міжнародні переговори', 'Постачання зброї', 'Герої України'],
    cities: ['Маріуполь'],
    text: `
**Вільний народе найпрекраснішої країни!**

Країни, у якої є майбутнє. Це точно. Це те, що мотивує нас боротися зараз. На полі бою й цілодобово на дипломатичному, інформаційному та економічному фронтах. Це те, що дає нам змогу планувати життя після війни. Наше українське вільне, суверенне й демократичне майбутнє. Обов'язково – мирне. Обов'язково – з розвитком.

Провів сьогодні нараду, присвячену відбудові наших міст. Звісно, це колосальний обсяг роботи. Але все ж менший, ніж захистити державу у війні. Ніж те, що ми всі – всі українці, наша армія та весь наш народ – уже реально здійснюємо. Тож не варто боятися масштабу.

Що важливо в нашому проекті відбудови України? Завдання не тільки в тому, щоб фізично відновити будинки, квартири, мости й дороги, підприємства та соціальну інфраструктуру, які були зруйновані російськими військами. Не тільки в тому, щоб повернути людям усе, що вони втратили, і дати їм нову основу в житті.

Зараз – історичний момент. Момент, коли ми можемо раз і назавжди вирішити багато застарілих проблем усього середовища нашого життя. Коли можемо зробити якісне міське планування там, де його не було. Можемо врахувати реальні транспортні потоки. Гарантувати енергозбереження, екологічність матеріалів, інклюзивність. Це якщо говорити про те, що стосується організації простору життя та якості відбудови.

Але є й те, що стосується справедливості. Десятиліттями існували й ніколи не закінчувалися черги на житло. Це було ще з радянських часів. Мільйони людей знають, як це важко – отримати своє житло, заробити на свою власну квартиру, побудувати свій дім. Особливо болісно це завжди було для військових, правоохоронців, працівників бюджетної сфери. Для тих, хто працює на суспільство й отримує за це від держави зовсім небагато.

Ще минулого року я ставив завдання уряду – зробити все, щоб цьогоріч можна було забезпечити житлом усіх ветеранів, які стояли в черзі. Далі ми планували перейти до забезпечення житлом усіх наших військових. А зараз ми фактично розширюємо те минулорічне завдання на масштаб усієї держави й деталізуємо його так, щоб це було справжньою модернізацією українських міст і українських громад. А ще поєднуємо це з програмою енергомодернізації житла. Як результат – буде кілька етапів.

Я поставив сьогодні завдання, щоб на першому етапі були забезпечені тимчасовим житлом усі наші переселенці. Ті, чий дім зруйнований війною. Тимчасовим, поки не відновимо їхнє житло. Або поки люди не отримають компенсацію квадратними метрами чи грошима.

На другому етапі відновлюємо те, що окупанти намагалися знищити. Всі міста й громади, які постраждали.

А на третьому етапі забезпечуємо житлом усіх тих, хто захищав чи захищає зараз державу, хто працював чи працює в інтересах суспільства, а власного житла так і не має. Не може більше бути такого, що людина віддає все життя військовій службі, але виходить на пенсію, не маючи власної квартири. Не може більше бути такого, що син чи донька захищають Україну на війні, а батько й мати не мають власного житла та змушені жити на зйомній квартирі чи шукати інші варіанти. Не може більше бути такого, що лікар чи медична сестричка, вчитель чи правоохоронець усе життя чесно віддають справі, а залишаються в гуртожитку на десятки років, якщо не на все життя.

Уряд, усі органи центральної влади разом із місцевою владою повинні це забезпечити. І забезпечать. Кожен і кожна в Україні мають право на своє житло, на свій власний дім чи свою власну квартиру. На безпечний і комфортний життєвий простір, який буде розрахований на будь-яку людину.

Всі, чиє житло зруйнували окупанти, і всі, хто довгі роки стояв у черзі. Увесь наш народ, який заслуговує на життя в сучасному середовищі.

Щоб реалізувати цей проект, ми вже залучаємо провідних архітекторів, увесь потенціал держави та міжнародну підтримку. Додамо участь компаній, держав-партнерів, міжнародних донорів. Абсолютно не маю сумнівів, що нам вдасться це зробити. Вдасться не тільки відновити зруйноване, а й відновити справедливість щодо тих, чиє право на житло було порушене.

Також обговорили й питання меморіалізації того, що українці пережили під час цієї війни. Обговорили, як зберегти частинки цього досвіду, щоб він завжди нагадував усім поколінням наших людей, від якої жорстокої й безглуздої навали Україна змогла відбитися.

Як один з прикладів, готується проект меморіального комплексу, який розповість історію зруйнованого мосту в Київській області, який з'єднував Ірпінь та Бучу з Києвом. Історію людей, які рятувалися цим мостом та цією дорогою в Київ від російських загарбників.

Зустрівся сьогодні з військовослужбовцями Державної служби спеціального зв'язку та захисту інформації. Вручив нагороди.

Внесок зв'язківців у нашу оборону, у наш рух до перемоги, до миру неможливо переоцінити. Про їхню роботу треба згадувати частіше, висловлювати вдячність їм треба гучніше.

З першого дня війни ми маємо стабільний зв'язок як всередині нашої держави, так і з державами-партнерами України. Я щиро вдячний кожному та кожній, хто це забезпечує!

Говорив сьогодні з Прем'єр-міністром Британії Борисом Джонсоном і з Прем'єр-міністеркою Швеції Магдаленою Андерссон. Про оборонну та іншу підтримку для України. Про посилення санкційної політики проти Росії. Про ситуацію на різних напрямках бойових дій в Україні, а особливо – про Маріуполь. Та про варіанти допомоги захисникам міста й цивільним людям.

Ситуація в Маріуполі залишається максимально жорсткою. Просто нелюдською. Такою її зробила Російська Федерація. Свідомо зробила. І свідомо продовжує знищувати міста. Свідомо намагається знищити всіх, хто там є, в Маріуполі.

Вплинути на це можна тільки двома шляхами. Або партнери дадуть Україні всю необхідну важку зброю, літаки, причому, без перебільшення, негайно. Щоб ми могли знизити тиск окупантів на Маріуполь і деблокувати його. Або – переговорний шлях, на якому також роль партнерів має бути визначальною.

Хочу, щоб мене зараз почули правильно: не було ще жодного дня від початку блокади Маріуполя, щоб ми не шукали рішення. Військове чи дипломатичне – яке завгодно, щоб урятувати людей. Але знайти це рішення вкрай складно. Поки жодного на сто відсотків реального варіанту ще не було. Це стосується як варіантів військових дій, так і переговорного процесу.

Хоча ми чули багато намірів від тих, хто хотів допомогти і хто справді користується міжнародним авторитетом, але жоден з них поки що не реалізувався. Втім, ми не полишимо цих намагань. І щоденно або я, або Головнокомандувач Збройних Сил Валерій Залужний, або інші військові, або керівник нашої переговорної групи Давид Арахамія – на зв'язку з нашими захисниками Маріуполя. Щодня.

Вже традиційно перед вечірнім зверненням я підписав указ про нагородження наших захисників. 186 військовослужбовців Збройних Сил України. 13 військовослужбовців Головного управління розвідки. Двоє працівників Служби безпеки України. І один боєць Національної гвардії.

**Вічна слава всім, хто захищає державу!**

**Вічна пам'ять кожному, хто загинув за Україну!**

**Слава Україні!**
    `,
    description: 'Не було ще жодного дня від початку блокади Маріуполя, щоб ми не шукали рішення. Військове чи дипломатичне – яке завгодно, щоб урятувати людей.',
    url: 'https://www.youtube.com/watch?v=NeobYTXX4OQ'
  },
  {
    id: 'NeobYTXX4OQ',
    name: 'Президент Володимир Зеленський поспілкувався з українськими журналістами',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-16T19:36:31',
    topics: ['Постачання зброї', 'Гарантії безпеки', 'Міжнародні переговори', 'Економіка'],
    cities: ['Маріуполь'],
    text: `
Президент Володимир Зеленський поспілкувався сьогодні з журналістами «Української правди», «Лівого берега», «ЛІГА.net», «РБК-Україна», «Обозревателя» та «Укрінформу».
    `,
    description: 'Президент Володимир Зеленський поспілкувався сьогодні з журналістами «Української правди», «Лівого берега», «ЛІГА.net», «РБК-Україна», «Обозревателя» та «Укрінформу».',
    url: 'https://www.youtube.com/watch?v=NeobYTXX4OQ'
  },
  {
    id: 'xtzFZFUNR_o',
    name: 'Звітний брифінг щодо результатів роботи створеного Президентом гуманітарного штабу',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак', 'Юлія Соколовська', 'Юлія Свириденко', 'Кирило Тимошенко'],
    date: '2022-04-16T10:48:41',
    topics: ['Міжнародна допомога', 'Збір доказів'],
    cities: ['Ірпень', 'Буча', 'Бородянка'],
    text: `
Андрій Єрмак: «Україна вдячна за допомогу і світовим знаменитостям, і всім небайдужим громадянам різних країн». Звітний брифінг щодо результатів роботи створеного Президентом гуманітарного штабу
    `,
    description: 'Андрій Єрмак: «Україна вдячна за допомогу і світовим знаменитостям, і всім небайдужим громадянам різних країн»',
    url: 'https://www.youtube.com/watch?v=xtzFZFUNR_o'
  },
  {
    id: 'pa1OL_nT4Rw',
    name: 'Від ефективності інструментів впливу на Росію залежить, скільки триватиме ця війна',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-15T23:19:46',
    topics: ['Міжнародні санкції', 'Постачання зброї', 'Нафтове ембарго', 'Економіка', 'Вступ до ЄС', 'Знешкодження вибухівки', 'Герої України'],
    cities: ['Ірпень', 'Буча', 'Бородянка'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Впевнений, ви періодично бачите у ЗМІ – в українських і західних – повідомлення, як довго може тривати ця війна. Одні говорять, що кілька тижнів. Інші – що кілька років. Хтось каже, що війна триватиме до кінця цього року. А хтось радить готуватися до постійної конфронтації з Росією, поки вона існуватиме.

Звісно, я також чую різні прогнози. Маю набагато більше різної інформації, ніж публікують деякі ЗМІ, про наміри й можливості російської армії. Про потенціал російської економіки. Про емоційний стан суспільства в РФ. Все це треба враховувати, перш ніж говорити, скільки ще триватиме війна. А отже, треба враховувати ефективність інструментів впливу на Росію, які застосовує Україна та вся наша антивоєнна коаліція проти агресії Росії.

Успіхи наших військових на полі бою справді вагомі. Історично значущі. Але ще недостатні, щоб очистити нашу землю від окупантів. Будемо бити їх більше.

Санкції проти Росії дуже серйозні. Економічно болісні. Але ще недостатні, щоб російська воєнна машина залишилася без засобів для існування. Просуваємо сильніші, більш руйнівні.

Тож насправді саме на цих двох напрямках і визначається, скільки триватиме ця війна.

Я завжди кажу всім нашим партнерам, з якими обговорюю це питання, що від обсягу підтримки для України безпосередньо залежить і настання миру. Залежить буквально те, скількох іще українців та українок встигнуть убити окупанти.

Якщо хтось каже: рік чи роки, я відповідаю: у ваших силах зробити війну значно коротшою. Що більше й що швидше ми отримаємо всю зброю, яку запросили, то сильнішими будуть наші позиції й скоріше буде мир. Що більше й що швидше ми отримаємо фінансову підтримку, яку запросили, то скоріше буде мир. Що швидше демократичний світ визнає, що нафтове ембарго проти Росії та повне блокування її банківського сектору – це обов'язкові кроки до миру, то скоріше закінчиться війна.

Тож завдання номер один – прискорення миру.

Наші Збройні Сили виконують його блискуче. Вони зупиняють атаки окупантів. Вони реалізовують контрнаступи. Вони вже так закошмарили – у правильному сенсі цього слова – російську звичайну авіацію, що ті змушені застосовувати стратегічні далекобійні літаки.

Я вдячний кожному нашому захиснику, кожній нашій захисниці за цю величезну роботу.

Свою активність мають продовжувати наші дипломати за всіма можливими лініями, на всіх можливих рівнях. Як офіційних, так і неофіційних.

Черговий санкційний пакет проти Росії повинен містити відмову від російської нафти. Загалом демократичний світ має визначитись із тим, що гроші Росії за енергоресурси – це насправді гроші на руйнацію демократії. Коли ці рішення будуть, ми всі зможемо побачити, що мир наближається.

Провів сьогодні нараду з урядовцями. Ключова тема – розв'язання нагальних економічних питань, які виникли за час воєнного стану.

Відзначено, що чотири п'ятих від усіх українських підприємств уже повернулися до роботи на безпечній території. Зокрема, це стосується й підприємств важкої промисловості. Перебудовуються транспортні мережі. Хороші показники у сфері торгівлі та послуг. І це все – також виконання національного завдання з прискорення миру.

Тому я вдячний кожному й кожній, хто зберігає робочі місця, хто працевлаштовує наших людей, хто допомагає бізнесу адаптуватися до цих складних умов і дає Україні необхідну економічну силу, щоб жити.

Хай там як, але в усіх містах і усіх громадах, де немає присутності окупантів і бойових дій, потрібно відновлювати економіку по максимуму.

Обговорили енергетичні питання, завершення цього опалювального сезону. Сезон проведений успішно попри все. Попри всі «вангування» тарифи не зросли. Віялових відключень не було. Постачання не зривалося навіть у воєнний час. Розпочали також підготовку вже до наступного опалювального сезону. Обговорили закупівлю газу, обговорили закупівлю вугілля.

Продовжуємо щонайменше на наступні півроку дію тарифу на електрику в розмірі 1 гривня 44 копійки за кіловат для тих, хто споживає менш як 250 кіловат. Це 80% наших громадян.

Міністр аграрної політики та продовольства доповів, що посівна кампанія розпочалась і триває в усіх областях нашої держави, включно з Луганською та Донецькою.

Говорили сьогодні з урядовцями й про роботу над заповненням опитувальника, який Україна отримала від Президентки Єврокомісії Урсули фон дер Ляєн. Це необхідний етап підготовки нашої держави до набуття статусу кандидата у члени ЄС. Робота практично завершена, і скоро відповіді передамо представникам Євросоюзу.

Провів сьогодні важливу зустріч з усіма керівниками силового блоку держави. Головнокомандувач Збройних Сил України, начальник Генерального штабу, керівник Головного управління розвідки, командувач Національної гвардії, міністр внутрішніх справ, керівник Служби безпеки України. Також були керівник Офісу Президента, секретар Ради національної безпеки і оборони та голова нашої делегації на переговорах. Головна тема – це Маріуполь. Деталі зараз не можуть бути публічними. Але робимо все для порятунку наших людей.

Триває відновлення нормального життя у тих наших областях і районах, звідки вигнали окупантів. Обсяг робіт – дійсно колосальний. Деокуповано вже 918 населених пунктів різного масштабу, але однаково значущих для нас, для України.

Проводимо розмінування. Відновлюємо постачання електрики, води та газу. Відновлюємо роботу поліції, пошти, структур державної та місцевої влади.

На території 338 звільнених населених пунктів розпочато роботу гуманітарних штабів. Поновлюємо надання регулярної та екстреної медичної допомоги, роботу освітніх структур – там, де це справді можливо. Бо загалом на цей день російські війська зруйнували або пошкодили вже 1018 освітніх закладів по всій нашій країні.

Почали відновлення доріг та залізничного сполучення. Зокрема, від завтра відновиться залізничне сполучення з Черніговом та Ніжином. Вже курсують потяги між містами Сумської області.

Команди Укравтодору та Укрзалізниці працюють достатньо ефективно, і я вдячний їм за цю швидкість. За те, що повертають людям відчуття нормальності життя, яке окупанти намагалися знищити назавжди.

На півдні та сході нашої країни ситуація ще дуже складна, далека від того, щоб говорити про відновлення.

В окупованих районах Херсонської та Запорізької областей російські військові продовжують терор проти мирних мешканців нашої держави. Відшукують усіх, хто хоч колись був пов'язаний з українською армією чи державними структурами.

Окупанти думають, що їм це якось спростить контроль над територією. Але вони дуже помиляються. Вони обманюють самі себе. Проблема окупантів не в тому, що їх не сприймають якісь активісти, ветерани чи журналісти. Проблема Росії в тому, що її не сприймає – і ніколи вже не сприйматиме – увесь український народ. Росія назавжди програла Україну. Та й що там казати – увесь світ програла. Ніде вже її не сприйматимуть.

А та жорстокість, із якою російські війська намагаються завоювати Приазов'я, Донбас, Харківщину, лише добиває навіть мінімальні шанси цих територій і цих людей хоч коли-небудь у майбутньому мати будь-які зв'язки з цією державою.

Можливо, десь у Росії за жорстокість і поважають. Але в Україні за жорстокість зневажають. І карають. І це обов'язково.

Підписав сьогодні укази про нагородження наших військових. 237 військовослужбовців Збройних Сил України відзначені державними нагородами, з них 34 – посмертно.

Звання Героя України присвоєно **полковнику Кащенку Дмитру Валерійовичу**, командиру 58-ї окремої мотопіхотної бригади оперативного командування «Північ» Сухопутних військ Збройних Сил України. За особистий приклад героїзму, яким надихає товаришів по службі, за надзвичайно ефективні бойові дії та конкретні й дуже важливі результати для збереження позицій нашої армії та вигнання окупантів.

І наостанок. Важливі слова про те, що надія завжди перемагає навіть, здавалося б, непереборні обставини.

Цієї суботи єврейська громада святкує Песах. Свято звільнення. Свято життя. Щиро бажаю всім, хто святкує і в Україні, і у світі, миру, добра та неминучої поразки будь-якого зла, яке загрожує свободі та життю на землі.

**Хаг Песах самеах!**

**Дякую всім нашим захисникам! Дякую всім нашим захисницям!**

**Слава Україні!**
    `,
    description: 'Що швидше демократичний світ визнає, що нафтове ембарго проти Росії та повне блокування її банківського сектору – це обов\'язкові кроки до миру, то скоріше закінчиться війна.',
    url: 'https://www.youtube.com/watch?v=pa1OL_nT4Rw'
  },
  {
    id: 'b_kXgichh38',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-04-15T18:13:03',
    topics: ['Знешкодження вибухівки', 'Відбудова України', 'Соціальні виплати'],
    cities: ['Ірпень', 'Буча', 'Бородянка'],
    text: `
**Героїчний народе України!**

Уряд почав реалізацію плану відновлення України. Насамперед це стосується нещодавно звільнених від російського окупанта територій.

Перший ключовий пункт – це безпека. Тому пріоритетне завдання – це розмінування територій, де були бойові дії. Російська армія залишила по собі тисячі мін, снарядів та бомб. Наші герої-піротехніки знешкодили з них уже понад 80 тисяч. Щодня по 4-5 тисяч небезпечних предметів нейтралізуються. Але, на жаль, ще місяцями, роками будемо знаходити та знешкоджувати на нашій землі такі залишки «руського міру».

Тому Кабінет Міністрів уже зараз почав роботу над створенням Міжнародного центру розмінування. Про це ми говорили із заступником Генсекретаря ООН, з лідерами європейських країн та з усіма нашими партнерами, які разом із нами відвідували Бучу й Бородянку.

Процес повного знешкодження займе час, у певних областях це можуть бути місяці. Міністерство з питань реінтеграції тимчасово окупованих територій спільно з Міністерством внутрішніх справ та іншими міністерствами мають розробити багаторічну Державну протимінну стратегію. Така стратегія має включати не лише поетапний пошук і знешкодження вибухонебезпечних предметів, але також має охопити інші сфери – від навчань у школах до комунікаційних кампаній, які розповідатимуть, як виглядають ці предмети.

Той жах, який ми побачили в Ірпені, Бучі, Бородянці, десятках інших сіл та міст, неможливо описати. Наші сапери знаходять заміновані дитячі іграшки, пральні машини, мішки з картоплею, дитячі майданчики. У лісах розставлені сотні розтяжок, а в полях закопані тисячі мін. Дії російських військ на території України – це чисте зло, яке має бути покараним і ніколи не може бути пробаченим.

На офіційному сайті Державної служби з надзвичайних ситуацій запрацювала інтерактивна мапа з місцями виявлення вибухонебезпечних предметів і небезпечних ділянок. Я окремо прошу і звертаюся до батьків із міст та сіл, які були деокуповані: розповідайте дітям про небезпеку, не відпускайте їх на прогулянки за межі населених пунктів, за межі території, де вже проведена протимінна робота.

Міністерству внутрішніх справ уже доручено збільшити чисельність саперів та рятувальників, аби пришвидшити цю роботу. Але перевірити доведеться тисячі квадратних кілометрів території, тому прошу всіх бути пильними та відповідальними.

Другий етап плану відновлення України, який відбувається паралельно з першим, – це відбудова критичної інфраструктури.

«Укренерго» відновило роботу 60% зруйнованих мереж у Київській та Чернігівській областях. Роботи повністю завершать на початку травня. Постачання газу відновили для майже 30 тисяч домогосподарств. На 90% розчищена траса Київ-Чоп і рух по ній повністю відновиться найближчим часом. Продовжується розчищення дороги Київ-Чернігів. Будуються тимчасові переправи на місцях зруйнованих мостів – до Ірпеня, Бучі, Чернігова.

Міністерство розвитку громад та територій розпочало формування й реалізацію стратегії щодо знесення будівель, які не придатні до проживання, тобто які перебувають в аварійному стані. Після їх знесення можна буде якнайшвидше приступити до будівництва нового житла.

Водночас держава продовжує забезпечувати людей на прифронтових і деокупованих територіях допомогою у вигляді їжі, медикаментів та інших товарів першої необхідності. Держава вже закупила продуктових наборів для безкоштовної роздачі на 5 млрд грн і залучила до процесу більше 700 вітчизняних підприємств.

Так само продовжують працювати програми для вимушених переселенців. Уряд виділяє по 2 тисячі гривень кожному дорослому та по 3 тисячі на кожну дитину в родині, яка була вимушена переїхати. На виплати такої допомоги вже спрямовано 578 мільйонів гривень. За рахунок цих коштів допомогу отримають близько 155 тисяч внутрішньо переміщених осіб.

Крім того, Уряд спільно з Організацією об’єднаних націй запускає ще дві програми виплат. Рішення про це було прийнято на сьогоднішньому засіданні Кабінету Міністрів. За нашими домовленостями, вимушені переселенці, які потребують додаткового захисту, будуть отримувати по 2200 грн кожен місяць на кожного члена родини. Ці кошти Всесвітня продовольча програма ООН буде платити протягом 3-х місяців. Також Управління Верховного комісара ООН у справах біженців окремо допоможе нашим малозабезпеченим пенсіонерам із числа вимушених переселенців. Їм так само буде додатково виплачуватись по 2200 грн. Плануємо охопити цими виплатами від донорів близько 700 тисяч внутрішньо переміщених осіб.

Паралельно з цим Уряд продовжує стимулювати відновлення ділової активності та зайнятості. Додатково виділяємо майже 1,3 млрд грн з резервного фонду для Фонду соцстрахування, аби забезпечити виплати допомоги по безробіттю.

Усе це є можливим також завдяки підтримці й допомозі від наших міжнародних партнерів. Сьогодні на засіданні Уряду оформили домовленості з Урядом Японії щодо залучення допомоги в розмірі 13 млрд єн. Це пільгові кошти для фінансування першочергових потреб нашої країни та українського народу. Також днями Міністерство фінансів підписало угоду з Урядом Канади щодо залучення 500 млн канадських доларів. Перемовини про допомогу ведемо на всіх рівнях та з усіма, хто може й готовий допомогти.

Продовжуємо робити все для забезпечення українців та української армії. Продовжуємо разом робити все для нашої перемоги.

**Слава Україні!**
    `,
    description: 'Продовжуємо робити все для забезпечення українців та української армії. Продовжуємо разом робити все для нашої перемоги.',
    url: 'https://www.youtube.com/watch?v=b_kXgichh38'
  },
  {
    id: '6X5b-Pd0Ga0',
    name: 'Інтерв’ю Президента України Володимира Зеленського BBC',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-15T02:28:10',
    topics: ['Нафтове ембарго', 'Постачання зброї'],
    cities: [],
    text: `
Інтерв’ю Президента України Володимира Зеленського BBC щодо необхідності запровадження ембарго на російську нафту та збільшення постачання зброї для України.
    `,
    description: 'Інтерв’ю Президента України Володимира Зеленського BBC щодо необхідності запровадження ембарго на російську нафту та збільшення постачання зброї для України',
    url: 'https://www.youtube.com/watch?v=6X5b-Pd0Ga0'
  },
  {
    id: 'NXQm4cCwkiQ',
    name: 'За 50 днів цієї війни Україна стала героєм для всього вільного світу',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-14T23:54:02',
    topics: ['Контратака', 'Герої України'],
    cities: ['Харків', 'Чернігів', 'Буча', 'Краматорськ', 'Волноваху', 'Охтирка', 'Гостомель', 'Бородянка', 'Ізюм', 'Маріуполь', 'Чорнобаївка'],
    text: `
**Незламний народе найсміливішої країни!**

Ми витримали вже 50 днів. 50 днів російського вторгнення, хоча окупанти відводили нам максимум п'ять. Ось так вони «знають нас». Ось так вони «дружать з реальністю».

Росія розпочала війну проти України не 24 лютого. Російські війська прийшли до нас  ще у 2014 році. Вони захопили наш Крим. Вони перетворили його на одну велику військову базу. Вони зробили Чорне й Азовське моря одними з найбільш небезпечних морів на планеті. Вони розпочали страшну, безмежно цинічну війну на нашому Донбасі. Вони вбивали наших людей впродовж восьми років. 14 тисяч загиблих за цей час!

Чим відповів на це світ? Запитання так і залишилося риторичним. Але саме тому вони вирішили, що можуть дозволити собі ще й повномасштабну війну.

Дехто ще досі сперечається, якої жорсткості мають бути санкції проти Російської Федерації. Але що тут обговорювати, коли російські війська вже повторюють на нашій землі те, що Європа бачила хіба що під час Другої світової війни?

За 50 днів повномасштабного вторгнення Російської Федерації вони показали, що саме Донбас для Росії – це головна мішень. Саме Донбас Росія хоче знищити насамперед. Саме Луганську й Донецьку області російські війська руйнують так, ніби хочуть, щоб від них залишилося тільки каміння. І щоб там не залишилося людей взагалі.

Вони примусово забирають мешканців цих областей у свою армію. Вони кидають їх у найстрашніші бої, буквально в лоб нашій обороні. Вони руйнують міста й села Донбасу. Спалюють усе, що витримало вісім років тієї війни.

Гордий і охайний Харків 80 років не бачив таких знущань, які зараз принесла йому Росія. Для чого його руйнувати? Чого можна досягти спаленням Харкова?

Що саме можуть дати Росії руйнування на Салтівці чи на площі Свободи?

І це вже не риторичні питання. Це питання про те, наскільки безглузде це вторгнення Російської Федерації. Наскільки воно самовбивче для всього, що Росія нібито «захищає». Для російської культури, для звʼязків з цим народом, навіть для російської мови. Росія випалює все це своєю зброєю. Випалює на десятиліття мінімум. На покоління.

Древній Чернігів. Якому понад тисячу років. Який бачив стільки війн і стільки загарбників, що хоча б у XXI столітті заслуговував на мир і спокій. Але... Прийшла Росія. Прийшла з найгіршим, що Чернігів переживав за увесь час із Х століття. З часів тієї Русі, на звʼязок з якою Росія колись претендувала. Тепер і цей міф спалений. Русь не руйнувала б себе саму. З нею це робили чужинці. Ординці та інші загарбники. Ось хто прийшов сьогодні на нашу землю. І воюють вони так само – заради грабунку та заради знущань.

Дякувати Богу, Збройним Силам України та нашому народу, ми відстояли більшу частину нашої країни.

Я пригадую перший день вторгнення Російської Федерації. Я пригадую, що мені говорили 24 лютого. Зокрема й сильні світу цього. Мʼяко кажучи, ніхто не був упевнений у тому, що ми вистоїмо. Всі співчували. Багато хто радив полишити країну. Радили фактично здатися тиранії.

Але й вони не знали нас. І вони не знали, наскільки українці сміливі, наскільки ми цінуємо свободу. Нашу можливість жити так, як цього хочемо саме ми. А не люди, які керують так, що їхня армія вперше в житті бачить унітази хіба що на окупованій території та краде додому навіть звичайну побутову техніку.

Окупанти відповідатимуть за все, що зробили в Україні. За все, що зробили проти українців. Вони відповідатимуть за Бучу, за Краматорськ, за Волноваху, за Охтирку. За Гостомель і Бородянку. За Ізюм, за Маріуполь і всі інші міста й громади України, які російська армія відкинула на 80 років назад. У той страшний час, про який усі й завжди у світі говорили: «Ніколи знову». Ось воно – знову. Ось воно – зараз. І ми зробимо все, щоб воно було справді востаннє.

Бо питання «Як гарантувати безпеку для України та для Європи?» більше ніколи не буде риторичним. Ми цього не допустимо.

Я вдячний кожному з тих, хто підтримав нашу державу. Хто одразу запитав, чим допомогти. Хто став з нами спина до спини й допоміг отримати те, що необхідно для оборони нашої держави.

Цей час, ці 50 днів показали мені по-іншому багатьох світових лідерів. Різні держави. Я побачив велику щедрість у тих, хто й сам небагатий. Я побачив надзвичайну рішучість у тих, кого глобальні лідери зазвичай не сприймали серйозно. Я побачив, що демократичний світ справді має тих, чиєї волі достатньо для захисту свободи від нападу тиранії.

Побачив політиків, які поводилися так, ніби в них немає жодної влади. І побачив не політиків, які зробили за ці 50 днів більше, ніж деякі державні діячі, які претендували на лідерство.

Але це все – лише надбудова. Надбудова над тим, як Україну захищають наші люди, увесь наш народ. Ті, хто зупинили просування нескінченних колон російської техніки. Ті, хто стримують постійні атаки на Донбасі. Ті, хто героїчно обороняє Маріуполь, допомагаючи цією обороною вистояти всій нашій державі. Ті, хто зупинив наступ із півдня. І зробив знаменитою нашу Чорнобаївку. Ті, хто вигнав ворога з півночі.

Ті, хто показав, що російська авіація беззахисна, хоча Росія витратила десятки мільярдів доларів на різні системи, які мали б захищати її літаки.

Ті, хто показав, що російські кораблі можуть піти... хіба що на дно.

Ті, хто допомагає армії та суспільству знайти все, що може бути необхідним.

Ті, хто рятує, лікує, хто навчає. Проводить розмінування. Хто забезпечує нас усіх стабільним звʼязком.

Ті, хто перебудував ланцюжки постачання для всієї країни.

Ті, хто підтримує фінансову стабільність, хто зберіг бізнес і продовжив працювати.

Ті, хто допомагає переселенцям. Ті, хто розпочав посівну.

Ті, хто дає Україні коректну інформацію та необхідні емоції. Усі наші журналісти, усі, хто обʼєднався для загальнонаціонального телемарафону.

50 днів нашої оборони – це досягнення. Досягнення мільйонів українців. Кожного й кожної, хто 24 лютого ухвалив для себе основне рішення в житті – битися. Бути людиною. Не здаватися. І не зраджувати.

Ще з давніх-давен і до нашого часу людство шукало героїв. Люди завжди цінують героїв. Завжди підтримують тих, хто сміливий. І завжди відчувають, хто бореться за добро. За 50 днів цієї війни Україна стала героєм для всього вільного світу. Для тих, хто має достатню сміливість, щоб називати речі своїми іменами. Для тих, хто не отруєний пропагандою. Ви всі стали героями. Всі українці і всі українки, які вистояли, які не здаються. І які переможуть. Які повернуть Україні мир. Я впевнений у цьому.

Говорив сьогодні з нашою командою, яка братиме участь у міжнародних спортивних змаганнях «Ігри нескорених». Серед них і ветерани, і військовослужбовці – ті, хто захищає зараз нашу державу. Дуже переживають, що довелося поїхати на змагання. Я запевнив, що ми дочекаємося їхнього повернення й будемо підтримувати їх на змаганнях так само щиро. Вірю, що наша команда і в цьому році дасть привід нею пишатися.

І вже традиційно, як і кожного вечора, я підписав укази про нагородження тих, хто найбільше відзначився в захисті держави. 221 військовослужбовець Збройних Сил України, з них 34 – посмертно. І двоє службовців Держспецзвʼязку.

Звання Героя України присвоєно **майору Кукурбі Олександру Васильовичу**, начальнику розвідки штабу 299-ї бригади тактичної авіації Збройних Сил України. Завдяки його сміливим діям знищено десятки одиниць ворожої техніки й сотні окупантів.

А також нагородив тих, чиї прізвища не можна назвати. Але нагородив за те, що точно корисно для всіх.

**Вічна слава всім, хто захищає державу!**

**Вічна памʼять кожному й кожній, хто загинув за Україну!**

**Слава Україні!**
    `,
    description: 'І я вдячний усім нашим захисникам, усім нашим захисницям, які утримують позиції та привчають російських солдатів до думки про те, що ця війна проти України може завершитися тільки стратегічним програшем Росії – раніше чи пізніше.',
    url: 'https://www.youtube.com/watch?v=NXQm4cCwkiQ'
  },
  {
    id: 'RqvZvEAPFwg',
    name: 'Або Росія буде реально шукати мир, або внаслідок цієї війни назавжди залишить міжнародну арену',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-13T22:45:07',
    topics: ['Нафтове ембарго', 'Міжнародні санкції', 'Воєнні злочини', 'Знешкодження вибухівки', 'Герої України'],
    cities: [],
    text: `
**Незламний народе найсміливішої країни!**

Сьогодні був корисний день для нашої держави, для нашого захисту від російського нападу. У Київ прибули президенти чотирьох держав – друзів України. Тих, хто допомагає нам з перших днів. Хто не вагався, чи давати нам зброю. Хто не сумнівався, чи запроваджувати санкції. І хто зараз на рівні Європейського Союзу просуває більш жорсткий санкційний пакет проти Російської Федерації. Польща, Литва, Латвія, Естонія. Був дуже радий зустрітися з президентами сьогодні. Переговори були плідними.

Важливо, що президенти відвідали Бородянку в Київській області, де на власні очі побачили, що наробили окупанти. Для президентів це ще один аргумент, щоб жорсткіше наполягати на реально відчутних санкціях проти Росії.

Передусім потрібне нафтове ембарго. І чітка готовність Європи до відмови від усіх російських енергоносіїв. Євросоюз має припинити спонсорувати російську воєнну машину.

Західну санкційну політику розглянула сьогодні й група міжнародних експертів під керівництвом Майкла Макфола та Андрія Єрмака. Група працює вже три тижні. Складається з міжнародних та українських експертів, які займаються оцінкою запроваджених санкцій і того, як Росія намагається їх обійти.

Групою підготовлені конкретні пропозиції, як можна прибрати санкційні лазівки, якими постійно користується Росія, та як негайно посилити санкції, щоб це було відчутним для Москви.

Говорив сьогодні з Президентом США Байденом. Серед тем розмови – притягнення до відповідальності всіх російських військових і командирів, які скоїли воєнні злочини. Міжнародна співпраця для цього. Обговорили новий пакет оборонної підтримки України. Домовились. На 800 мільйонів доларів. Зброя, боєприпаси, інша допомога. Артилерійські системи, бронетранспортери, гвинтокрили. Щиро вдячний за підтримку! Також домовилися про посилення санкцій проти Росії.

Звернувся до парламенту та народу Естонії. Подякував за допомогу, яка надана Україні, зокрема й зброєю. Також закликав Естонію долучитися до проекту відновлення України після війни.

Ми вже співпрацюємо з Естонією в галузі цифровізації. А після війни це може стати ще масштабнішим проектом. Для відновлення державних та бізнесових цифрових систем, для кіберзахисту. Для відновлення відповідних освітніх закладів.

Головний прокурор Міжнародного кримінального суду Карім Хан відвідав Бучу. Правильно, що група судово-медичних експертів Міжнародного кримінального суду розпочне роботу в місті. Відповідальність для російських військових за воєнні злочини – неминуча. Будемо затягувати їх усіх у трибунал. І не тільки за скоєне в Бучі.

Загалом на півночі нашої країни, у звільнених районах, триває розмінування. Після окупантів залишилися десятки тисяч снарядів, які не розірвалися, мін, розтяжок – багато всього. Тому всім, хто хоче повернутися додому на звільнену територію, варто бути максимально обережним, максимально уважним. І одразу повідомляти поліції та рятувальникам у разі, якщо знайдете якийсь незрозумілий предмет, вибухонебезпечний предмет.

Бойові зведення за сьогодні суттєво не відрізняються від попередніх. Російські війська посилюють активність на східному та південному напрямках. Намагаються відігратися за свої поразки. Продовжують ракетно-бомбові та артилерійські удари. Заводять нові колони техніки. Шукають резерви. Намагаються забрати до своїх військ мешканців півдня нашої країни – тобто ще з цих тимчасово окупованих районів на додачу до так званої мобілізації в окремих районах Донецької та Луганської областей.

Уся ця гарячкова активність окупантів свідчить передусім про їхню невпевненість. Про те, що навіть маючи значні запаси ще радянської військової техніки та значну кількість солдатів, яких командування не жаліє від слова «взагалі», російські військові сумніваються у своїй здатності зламати нас, зламати Україну. Що ж, робимо все, щоб їхні сумніви виправдались.

І я вдячний усім нашим захисникам, усім нашим захисницям, які утримують позиції та привчають російських солдатів до думки про те, що ця війна проти України може завершитися тільки стратегічним програшем Росії – раніше чи пізніше.

Або російське керівництво буде реально шукати мир, або внаслідок цієї війни Росія назавжди залишить міжнародну арену.

І перед записом цього звернення, як завжди, підписав укази про нагородження наших захисників. Державними нагородами відзначені 270 військовослужбовців Збройних Сил України, сім із них – посмертно, а також 11 працівників Управління державної охорони.

Іншим указом звання Героя України присвоєно двом військовослужбовцям наших Збройних Сил. Посмертно.

**Вічна пам'ять усім, хто віддав життя за Україну!**

**Вічна слава кожному, кожній, хто захищає народ і захищає нашу державу!**

**Слава Україні!**
    `,
    description: 'І я вдячний усім нашим захисникам, усім нашим захисницям, які утримують позиції та привчають російських солдатів до думки про те, що ця війна проти України може завершитися тільки стратегічним програшем Росії – раніше чи пізніше.',
    url: 'https://www.youtube.com/watch?v=RqvZvEAPFwg'
  },
  {
    id: 'xzRXYBBOGgs',
    name: 'Президенти України, Польщі, Латвії, Литви та Естонії зробили заяви для ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-13T21:58:13',
    topics: ['Міжнародна підтримка'],
    cities: [],
    text: `Президенти Володимир Зеленський 🇺🇦, Анджей Дуда 🇵🇱, Егілс Левітс 🇱🇻, Гітанас Наусєда 🇱🇹 та Алар Каріс 🇪🇪 після спільної зустрічі в Києві зробили заяви для представників ЗМІ, а також відповіли на їхні запитання.`,
    description: 'Президенти Володимир Зеленський 🇺🇦, Анджей Дуда 🇵🇱, Егілс Левітс 🇱🇻, Гітанас Наусєда 🇱🇹 та Алар Каріс 🇪🇪 після спільної зустрічі в Києві зробили заяви для представників ЗМІ, а також відповіли на їхні запитання.',
    url: 'https://www.youtube.com/watch?v=xzRXYBBOGgs'
  },
  {
    id: 'iqiE9vXf_b0',
    name: 'Україні потрібне важке озброєння',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-13T17:04:13',
    topics: ['Постачання зброї'],
    cities: [],
    text: `
Використовуйте хештег [#ArmUkraineNow](https://twitter.com/hashtag/ArmUkraineNow) у Twitter та інших соціальних мережах, щоб допомогти Україні важким озброєнням

Різні експерти казали, що Україна не протримається більше тижня, якщо Росія вторгнеться. Нам не тільки вдалося зупинити російську армію – ми їх відкинули! Але наша війна ще далеко не закінчена. Це був лише перший раунд.

Путін і його армія змінюють свою стратегію. Вони посилюють свої війська, щоб іще сильніше натиснути на Харків і весь Донбас, включно з Маріуполем.

Росія не планує зупинятися на Україні. Пропагандистська машина Путіна відкрито заявляє, що Європа є «наступною логічною метою» після України. Тож або Захід допоможе Україні зупинити Путіна зараз, або Путін продовжить розширювати свою Російську імперію, вбиваючи при цьому тисячі жінок і дітей. Він уже зробив це в Маріуполі, Харкові, Бучі та інших містах України.

Щоб продовжувати героїчно захищати світ від російської агресії, Україні потрібен конкретний перелік зброї. Звертаюся до громадян усього світу з проханням допомогти донести до ваших урядів, адміністрацій президентів, керівників ваших країн реальні потреби України, які допоможуть зупинити війну.

Нам терміново потрібна важка артилерія, важка бронетехніка, системи протиповітряної оборони та літаки:

- артилерійські установки (калібр 155 мм) і боєприпаси;
- артилерійські снаряди (калібр 152 мм). Якомога більше;
- реактивні системи залпового вогню: «Град», «Ураган» або американський M142 HIMARS;
- БТР (бронетранспортери, бойові машини піхоти тощо);
- танки (Т-72, американські або німецькі аналоги);
- системи ППО (С-300, «Бук» або подібні сучасні західні системи протиповітряної оборони);
- бойова авіація.

Ми просимо весь світ об’єднатися й допомогти нам у боротьбі з цією жорстокою агресією.

[#ArmUkraineNow](https://twitter.com/hashtag/ArmUkraineNow) Дайте Україні зброю зараз, щоб разом перемогти це зло.
    `,
    description: 'Ми просимо весь світ об’єднатися й допомогти нам у боротьбі з цією жорстокою агресією.',
    url: 'https://www.youtube.com/watch?v=iqiE9vXf_b0'
  },
  {
    id: 'f1MfF-dw-Zo',
    name: 'Промова Президента України Володимира Зеленського в Рійгікогу, парламенті Естонії',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-13T14:07:59',
    topics: ['Атомна загроза', 'Хімічна зброя', 'Викрадення людей', 'Ракетний удар', 'Міжнародна підтримка', 'Міжнародні санкції', 'Нафтове ембарго', 'Воєнний злочин', 'Вступ до ЄС'],
    cities: [],
    text: `
**Шановний пане Спікере!**

**Шановна пані Прем’єр-міністр!**

**Члени уряду!**

**Шановні депутати Рійгікогу!**

**Народе Естонії!**

Вдячний за можливість звернутися до вас сьогодні. В обставинах, які повертають усіх нас до найтемніших часів XX століття.

Протягом тридцяти років народи Європи насолоджувалися миром, свободою та спільними можливостями для розвитку.

Тепер же російський реваншизм знищив усе те добре, що десятиліттями працювало на спокій Європи, на стабільність життя європейських народів.

Від глобальної архітектури безпеки залишилися хіба що уламки. Такі ж руїни, як і від українських міст, розбомблених російськими ракетами та авіацією.

Усі міжнародні інституції, які мають підтримувати мир: ООН, ОБСЄ та інші – не здатні зараз зупинити російську агресію. Хоча саме для цього й створювалися.

Регіональні альянси, передусім НАТО, постали перед непростою реальністю, коли ні в кого не може бути стовідсоткової впевненості, а чи будуть вони реально захищати своїх членів у разі широкомасштабного нападу Росії. Такого ж, як на Україну.

Чи нападу ще гіршого – із застосуванням зброї масового ураження. Бо вперше за багато років доводиться ставитися серйозно до загрози застосування Росією хімічної чи навіть ядерної зброї.

Російські державні пропагандисти, явно керуючись відповідними «темниками», відкрито обговорюють можливості Росії захопити всі сусідні країни Європи. Вони говорять про це не просто заради емоцій, а системно привчають російську аудиторію до того, що війна проти сусідів – це нібито норма.

Російське намагання захопити всю Україну після восьми років війни на Донбасі повернуло в реальність Європи те саме, що довелося пережити й вашому народу.

Масові депортації, фільтраційні табори, послідовне намагання знищити всіх, хто підтримує національну ідею. На сьогодні вже понад 500 тисяч українців примусово переміщені. Тільки уявіть собі, скільки це!

Це якби окупанти, вибачте за приклад, взяли собі за мету вивезти весь Таллінн. Ціле місто – воно було, і його немає. Як третину всіх ваших громадян.

Депортованих українців позбавляють документів. У них забирають телефони. Намагаються перевезти у віддалені регіони Російської Федерації. Всіляко перешкоджають спробам повернення в Україну. Дітей розлучають із батьками й хочуть направити на незаконне усиновлення в російські родини...

В українських містах, які стали жертвами російських ударів, убиті вже десятки тисяч людей. Проти житлових районів і цивільної інфраструктури російська армія застосовує всі види артилерії, всі види ракет і авіабомб. Зокрема фосфорні бомби та інші боєприпаси, заборонені міжнародним правом.

Це очевидний терор проти цивільного населення. Це намагання зламати дух народу, підкорити українців на покоління або просто знищити.

Чому російське керівництво все це собі дозволяє? Чим для Москви забезпечується відчуття безкарності? Впевнений, ви знаєте відповідь на ці питання. Вона очевидна.

З одного боку, Росія користується своїми привілеями в міжнародних структурах. Зокрема, окупованим нею місцем постійного члена Радбезу ООН, щоб блокувати будь-які намагання реально повернути мир у Європу чи в інші регіони, де Росія воює. Саме вона.

А з іншого боку, російське керівництво абсолютно не вірить у те, що Європа здатна притягти Росію до відповідальності.

У Москві просто не вірять, що Європа здатна примусити Росію до миру. Розраховують на розкол серед європейців і на те, що пріоритет збереження торгівлі для європейців буде вищим, ніж пріоритет безпеки чи навіть пріоритет виживання сусідніх з Росією народів.

**Пані та панове!**

**Народе Естонії!**

Саме зараз такий час, коли можна або зупинити Росію, або дуже надовго втратити весь схід Європи. Будь-яку надію на безпечне й вільне життя на континенті, яке б регулювалося загальновизнаним правом, а не жорстокою силою.

І я вдячний вам за те, що ви це розумієте.

Вже став доброю сторінкою нашої спільної історії велелюдний мітинг 26 лютого за участю десятків тисяч естонців у серці древнього Таллінна на площі Вабадузе на підтримку України, на підтримку свободи у Європі.

Естонія однією з перших надала Україні необхідну допомогу, це правда, зокрема й оборонну. Я вдячний вам за щиру підтримку наших переселенців.

Ви були й залишаєтеся взірцево принциповими при розгляді у європейських та інших міжнародних структурах питань про війну Росії проти України та відповідної санкційної політики.

Я вдячний вам за відмову від російських енергоносіїв. Того джерела нафтодоларів і газоєвро для Росії, яке робить її самовпевненою й такою, що не бажає шукати рівноправних відносин з іншими народами.

Але усім нам потрібно зробити значно більше, щоб зупинити занурення Європи в те зло, яке континент бачив ще у 1940-х роках! У таку ж окупацію, яку пережила, до речі, і ваша країна.

Не мають повторитися чорні сторінки історії, коли депортовані українці та естонці залишилися на довгі роки в Сибіру чи на Далекому Сході Росії. Там уже більш ніж достатньо українських та естонських могил – могил тих, хто загинув від комуністичних депортацій.

І тому я закликаю вас на рівні Євросоюзу знайти такі інструменти впливу на Росію, такі інструменти тиску, які могли б зупинити депортації та повернути всіх депортованих людей додому.

Євросоюз має силу, щоб забезпечити це. Євросоюз повинен скористатися цією силою.

Поки Росія не поверне примусово вивезених українців, поки не поверне тисячі вкрадених дітей, вона не повинна отримувати жодних грошей від європейських держав чи компаній.

Євросоюз не має права бути спонсором депортацій. Євросоюз не має права бути спонсором війни.

Потрібно ще серйозніше поставитись до санкційної політики проти Російської Федерації. Чому санкції необхідні? Бо це єдиний інструмент, щоб примусити Росію до миру.

Я закликаю вас при затвердженні нового, дуже важливого санкційного пакету проти Російської Федерації на рівні ЄС захищати необхідність повного блокування російських банків. Усіх, а не лише частини. Я закликаю нарешті внести нафту в санкційний пакет. Потрібне ембарго на рівні всього Європейського Союзу!

Також запрошую вашу державу, ваших фахівців приєднатися до роботи спільної групи, яка створена для розслідування воєнних злочинів російської армії на території незалежної України. Технічна й експертна підтримка є незамінною зараз, коли кількість воєнних злочинів сягає вже десятків тисяч.

Це розстріли мирних людей, це катування, ґвалтування, підрив лікарень, бомбардування пологових будинків, спалення складів з їжею, артилерійські обстріли укриттів, у яких – і вони про це знали, я ще раз підкреслюю, – ховаються діти...

Немає такого злочину, який не скоїли б російські солдати за 49 днів цього вторгнення.

Усі ці воєнні злочини ми обов'язково розслідуємо та встановимо всіх винних і знайдемо їх. Скільки б часу нам не знадобилося на це. Але якщо ми будемо робити це спільно з вами, спільно з іншими європейськими державами, ми зможемо зробити це значно швидше.

Згадайте, що більшість сталінських катів так і не відповіли за все, що наробили. Тому особливо принципово – притягнути до відповідальності нове покоління російських катів.

І це потрібно зробити зараз – за скоєне ними в Україні. Щоб не довелося потім розшукувати їх за воєнні злочини проти балтійських народів, проти Фінляндії, Польщі чи будь-якої іншої країни.

Усі, хто вже виборов для себе свободу у XX столітті, мають її зберегти і в XXI столітті.

Україна буде завжди вдячною Естонії за принципову підтримку нашої держави у європейській інтеграції. Я вдячний вам за те, що ви усвідомлюєте, що приєднання України до Євросоюзу – це питання не просто про економіку чи якусь абстрактну політику. Це питання безпеки та гарантій збереження свободи й демократії в Центральній та Східній Європі.

Україна має отримати статус кандидата у члени ЄС вже найближчим часом.

Маємо думати вже зараз і про післявоєнне відновлення нашої країни. Коли Росія програє, а це відбудеться неодмінно, потрібно буде довести і Росії, і всім іншим потенційним реваншистам у світі, що війна не призведе до реалізації запланованого.

Ми вже співпрацюємо з вашою державою в галузі цифровізації, вже демонструємо іншим європейським країнам переваги сучасних цифрових систем, зокрема і в державному управлінні. Після війни це стане ще більш актуальним, я впевнений.

Для відновлення нормальної роботи державних інституцій і місцевої влади. Для повернення компаній. Для кіберзахисту України та всієї, ще раз кажу, всієї Європи.

**Пані та панове!**

**Народе Естонії!**

Вже за кілька годин у Київ прибудуть президенти трьох держав Балтії та Президент Польщі. З нетерпінням чекаю на зустріч із ними. На зустріч і з вашим Президентом, паном Аларом Карісом.

Такі візити в столицю нашої держави зараз особливо важливі. Важливі не тільки для нас, не тільки як свідчення європейської підтримки нашої боротьби за свободу.

А як свідчення того, що всі європейські захисники свободи будуть і надалі об'єднаними. Без будь-яких політичних чи економічних «реверансів» у бік Росії.

Європейці мають докладати всіх зусиль, щоб негайно відновити силу міжнародного права. Щоб негайно змусити Росію шукати мир.

Це завдання може бути виконане тільки спільно всіма у Європі. На рівні всього Євросоюзу. Разом з іншими учасниками нашої антивоєнної коаліції.

Якщо Європа згає час, Росія скористається цим для розширення зони війни ще на інші країни. Вірю, що разом ми цього ніколи не допустимо.

**Дякую, Естоніє!**

**Слава Україні!**
    `,
    description: 'Якщо Європа згає час, Росія скористається цим для розширення зони війни ще на інші країни. Вірю, що разом ми цього ніколи не допустимо.',
    url: 'https://www.youtube.com/watch?v=f1MfF-dw-Zo'
  },
  {
    id: 'YTBFBeQedvA',
    name: 'Від сили нашого спротиву в усіх його формах прямо залежить майбутнє України',
    translated: false,
    russianTimestamp: 'https://youtu.be/YTBFBeQedvA?t=48',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-13T00:22:11',
    topics: ['Воєнний злочин', 'Затримання Медведчука', 'Нафтове ембарго', 'Герої України'],
    cities: ['Маріуполь', 'Бородянка', 'Гостомель', 'Макарів', 'Харків'],
    text: `
**Незламний народе найсміливішої країни!**

Пам'ятаєте, як у Росії хвалилися, що захоплять Київ за 48 годин? Натомість Україна дає відсіч ворогу вже 48 днів. Сьогодні варто це згадати.

Згадати, що російське керівництво сподівалося побачити парад окупантів на Хрещатику вже за кілька днів після 24 лютого, після початку вторгнення. А бачить щодня стрункі ряди окупантів, яких наші захисники відправляють у пекло.

За 48 годин, які розтягнулися вже на 48 днів, російська армія вийшла на рівень незворотних втрат вищий, ніж Радянський Союз за 10 років війни в Афганістані. Вищий, ніж Росія – за дві війни в Чечні.

Общий список «двухсотых» для России уже очень скоро достигнет отметки в 20 тысяч. Буквально на днях, если не уже сегодня вечером.

А что потом? 30 тысяч убитых? 40 тысяч?

Сегодня в России в очередной раз прозвучало, что их так называемая «спецоперация» якобы идёт по плану. Но, если честно, никто в мире не понимает, как вообще мог появиться такой план.

Как мог появиться план, который предусматривает гибель десятков тысяч своих же солдат чуть больше, чем за месяц войны? Кто мог утвердить такой план? И какой финальный уровень своих же потерь для этого человека приемлемый?

Десятки или всё-таки сотни тысяч погибших россиян?

Очевидно, что количество убитых мирных украинцев в Москве вообще никого не волнует.

Там говорят, что делают всё ради людей, ради Донбасса... Но даже во времена Второй мировой войны Донбасс не видел такой жестокости за такое короткое время. И от кого? От российских войск.

На Донбассе же повторили и историю блокады Ленинграда. Зачем? Что бы об этом сказали люди, которые погибли или чуть не погибли в Ленинграде во время нацистской блокады? Что бы они сказали про блокаду Мариуполя?

Також сьогодні пролунало з Росії, що масові вбивства, скоєні російськими військовими в Бучі, це нібито «інсценування».

Чомусь не прокоментували ще масові вбивства в Бородянці, Гостомелі, Макарові, в містах і селах Чернігівської, Харківської областей, на Донбасі.

Немає у світі стільки «інсценувальників», скільки в російській армії є вбивць.

Відповідальність за воєнні злочини неминуча.

Як приклад можу навести сьогоднішній результат Служби безпеки України.

Дуже символічно, що саме у День космонавтики був затриманий пан Медведчук.

Він ховався 48 днів. А ось нарешті вирішив спробувати втекти за межі нашої держави. Що ж, для цього «космонавта» – у поганому сенсі слова – не спрацювало знамените «Поехали!».

Вважаю особливо цинічним з його боку використовувати військовий камуфляж. Намагався так замаскуватись. Ось такий «вояка». Ось такий «патріот».

Що ж, якщо Медведчук сам обрав для себе військову форму, він підпадає під правила воєнного часу.

Пропоную Російській Федерації обміняти цього вашого хлопця на наших хлопців і наших дівчат, які зараз у російському полоні. Тож важливо, щоб наші правоохоронні органи та військові також розглянули таку можливість.

З'являється дедалі більше свідчень та інших офіційних даних слідства про жахливі злочини окупантів у тих районах, куди вони змогли, на жаль, зайти. Про нелюдську жорстокість російських військових щодо до жінок, до дітей. Про численні зґвалтування.

Не всі серійні ґвалтівники доходили до такого ступеня жорстокості, до якого дійшли російські солдати.

Безумовно, ми встановимо повну правду про всіх цих нелюдів. Скільки б часу та зусиль для цього не знадобилося, ми всіх знайдемо.

І хай Медведчук вам буде як показовий приклад. Навіть колишній олігарх не врятувався. Що вже говорити про набагато простіших злочинців із російської глибинки. Дістанемо кожного.

З великою увагою сприймаємо вчорашні повідомлення про застосування в Маріуполі проти захисників міста боєприпасу з отруйною речовиною.

Поки не можна робити стовідсоткові висновки про те, що саме це була за речовина. Зрозуміло, що в заблокованому місті неможливо провести повне розслідування і повний аналіз.

Але, враховуючи неодноразові погрози російських пропагандистів щодо застосування хімічної зброї проти захисників Маріуполя і враховуючи вже неодноразове застосування російською армією, наприклад, фосфорних боєприпасів в Україні, світ має реагувати вже зараз. Реагувати превентивно. Бо після застосування зброї масового ураження будь-яке реагування вслід нічого не змінить. І буде виглядати лише як приниження для демократичного світу.

Сьогодні у зверненні до парламенту, до народу Литви, а разом з тим і до всіх європейських народів наголосив на тому, що шостий пакет санкцій Євросоюзу проти Росії обов'язково має містити нафту.

Досить множити недостатньо сильні санкційні пакети. Все одно доведеться визнати, що тільки відмова Європи від російських енергоносіїв та повне обмеження російської банківської системи може бути аргументом для російського керівництва, щоб шукати мир. Без цього Москва шукає військове рішення.

Говорив також сьогодні з канцлером Австрії Негаммером, який напередодні зустрічався з очільником Росії. Обмінялися деталями щодо цієї зустрічі.

Багато хто любить зловтішатися з окупантів, тролити їхні провали, рівень підготовки їхніх солдатів та сумнівну якість «новітньої» російської техніки, яка була розроблена за останні 20 років і поступається радянським зразкам. І це правильно. Це справедливо.

Але водночас ми маємо розуміти, що не всі російські танки глохнуть у полі. Не всі солдати ворога просто втікають із поля бою. І не всі вони строковики, які не вміють нормально тримати зброю в руках.

Це не означає, що ми маємо їх боятися.

Це означає, що ми не маємо применшувати заслуг наших бійців, нашої армії.

І я вкотре хочу подякувати їм, усім нашим захисникам і захисницям. Я не втомлююсь це робити. І хочу, щоб ми з вами не втомлювалися говорити їм найголовніше: ми віримо у вас. Ми пишаємося вами. Ми захоплюємося вами.

Ми пишаємось і всіма нашими людьми, які попри окупацію виходять на вулиці. Протестують. Виганяють окупантів так, як можуть. Пишаємось усім нашим народом!

Саме тому потрібно завжди підкреслювати: якщо наші міста й села окуповані, то це лише тимчасово. І вони обов'язково будуть звільнені.

Будуть звільнені нашими героями. Причому не тільки силою зброї, а й силою духу.

Такого духу, який майже щоденно демонструють українці та українки в містах і селах півдня нашої країни. У тих районах, які російські війська тимчасово окупували і які наша армія поки що не звільнила.

Хай там що, потрібно протистояти окупантам. Складно, знаю. Потрібно боротися. Протестувати. Захищати нашу національну державність.

І обов'язково – карати колаборантів. Хай роблять «ХНР» десь у себе, у Хакасії, а не в нашому рідному українському Херсоні.

Від сили нашого спротиву в усіх його формах прямо залежить майбутнє України.

Майбутнє всіх нас. Кожного нашого міста, кожного нашого села.

І я вдячний кожному й кожній, хто це усвідомлює. Хто не припиняє чинити спротив навіть тоді, коли здається, що результат – дуже далеко. Бо найтемніший час завжди перед світанком.

І окремо хочу сказати сьогодні тим героям, яким дуже важко. Тим, хто захищає Маріуполь. Батальйон морської піхоти 36-ї бригади морської піхоти. Окремий загін спеціального призначення «Азов», 12-та бригада оперативного призначення Національної гвардії України. Підрозділи Державної прикордонної служби. Добровольці «Правого сектору». 555-й військовий госпіталь та працівники Національної поліції.

Всім військовим, які борються в ООС, які захищають Харків, Харківський регіон, усьому військовому угрупованню, яке захищає Запорізький регіон, захищає південь. Окремо дякую 92-ій, 93-ій, 95-ій бригадам. Особисто генералу Наєву. І усім безмежно вдячний! Від імені всіх українців.

Кілька хвилин тому я підписав три укази. Державними нагородами відзначено 419 військовослужбовців Збройних Сил України. З них 72 – посмертно.

Також державними нагородами відзначені 30 військовослужбовців Головного управління розвідки України.

Звання Героя України присвоєно **підполковнику Васильєву Дмитру Миколайовичу**, командиру ракетного дивізіону 19-ї ракетної бригади. Посмертно.

**Вічна слава всім нашим героям!**

**Вічна пам'ять кожному, хто загинув за Україну!**

**Неминуче покарання всім нашим ворогам.**

**Слава Україні!**
    `,
    description: 'Не всі серійні ґвалтівники доходили до такого ступеня жорстокості, до якого дійшли російські солдати. Безумовно, ми встановимо повну правду про всіх цих нелюдів. Скільки б часу та зусиль для цього не знадобилося, ми всіх знайдемо.',
    url: 'https://www.youtube.com/watch?v=YTBFBeQedvA'
  },
  {
    id: 'LD7LcUXmB5g',
    name: 'Про початок процесу відновлення в семи областях, де припинено або частково припинено бойові дії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Кирило Тимошенко'],
    date: '2022-04-12T15:12:52',
    topics: ['Відбудова України'],
    cities: [],
    text: `Про початок процесу відновлення в семи областях, де припинено або частково припинено бойові дії. Брифінг Кирила Тимошенка, заступника керівника Офісу Президента України.`,
    description: 'Про початок процесу відновлення в семи областях, де припинено або частково припинено бойові дії. Брифінг Кирила Тимошенка, заступника керівника Офісу Президента України.',
    url: 'https://www.youtube.com/watch?v=LD7LcUXmB5g'
  },
  {
    id: 'u6d4VpzxbsE',
    name: 'Володимир Зеленський звернувся до народу й політиків Литви',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-12T13:26:54',
    topics: ['Воєнний злочин', 'Викрадення людей', 'Нафтове ембарго', 'Міжнародні санкції'],
    cities: [],
    text: `
«Окупанти впевнені в безкарності. Впевнені, що зможуть зробити так, що світ їм це забуде. Що Європа їм це забуде, або від претензій Європи можна буде просто відмахнутися. У них проста, звичайна логіка. Мовляв, усім треба торгувати. Всім потрібна нафта. Всім потрібен газ. Всі захочуть користуватися російською територією для транзиту своїх товарів. Всі захочуть користуватися російським ринком, великим ринком. Саме так думають у Москві. Звісно, якби всі у Європі були такими ж принциповими й так само поважали б цінності Європи, як ви у Литві, (і ми пишаємось вами), то я впевнений, що російське керівництво точно не могло б сподіватися, що їм усе зійде з рук. Можливо, і війни цієї не було б». Володимир Зеленський звернувся до народу й політиків Литви.
    `,
    description: 'Звісно, якби всі у Європі були такими ж принциповими й так само поважали б цінності Європи, як ви у Литві, (і ми пишаємось вами), то я впевнений, що російське керівництво точно не могло б сподіватися, що їм усе зійде з рук.',
    url: 'https://www.youtube.com/watch?v=u6d4VpzxbsE'
  },
  {
    id: 'a-1sRIwY_s0',
    name: 'Новий пакет санкцій має бути таким, щоб Росія навіть не говорила про зброю масового ураження',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-11T23:55:30',
    topics: ['Знешкодження вибухівки', 'Воєнний злочин', 'Збір доказів', 'Хімічна зброя', 'Міжнародні санкції', 'Нафтове ембарго', 'Постачання зброї', 'Герої України'],
    cities: ['Маріуполь'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Завершується 47-й день російсько-української війни, цього ганебного вторгнення, яке поступово викреслює Росію з міжнародних відносин. Робить її з кожним днем все більш токсичною. Тепер тільки питання часу – коли своїми ж діями, своїми ж воєнними злочинами російська армія примусить усіх у світі відмовитися від будь-яких зв'язків з Російською Федерацією.

У північних районах нашої країни, звідки вигнали окупантів, тривають безпекові роботи. Передусім це розмінування. Російські війська залишили по собі десятки, якщо не сотні тисяч небезпечних предметів. Це й снаряди, які не вибухнули, міни, розтяжки. Щодня знешкоджується не менше декількох тисяч таких предметів.

Окупанти залишали міни всюди. В будинках, які захоплювали. Просто на вулицях, у полях. Вони мінували майно людей, мінували машини, двері. Свідомо робили все, щоб повернення в ці райони після деокупації було максимально небезпечним. Через дії російської армії наша територія на сьогодні є однією з найбільш забруднених мінами у світі. І я вважаю, що це також має розглядатися як воєнний злочин російських військ. Вони свідомо зробили все, щоб убити чи покалічити якомога більше наших людей навіть тоді, коли були змушені відступити з нашої землі. Без відповідних наказів вони б цим не займалися.

Сьогодні вдень зустрівся на Банковій з експертною групою, що опрацьовує створення спецмеханізму досудового розслідування та судового розгляду всіх воєнних злочинів, скоєних окупантами. Опрацьовуємо юридичний шлях притягнення окупантів до відповідальності, який буде максимально ефективним і настільки швидким, наскільки можливо. Щоб не чекати десятки років, поки завершаться всі міжнародно-правові процедури, а прискорити настання справедливості. Я очікую, що варіанти рішень зі створення такого спецмеханізму будуть презентовані вже найближчим часом.

Сьогодні ж з боку окупантів пролунала нова заява, яка свідчить про підготовку ними нового етапу терору проти України та наших захисників. Один з рупорів окупантів заявив про те, що вони можуть застосувати хімічну зброю проти захисників Маріуполя. Розглядаємо це максимально серйозно.

Хочу нагадати світовим лідерам, що можливе застосування хімічної зброї російськими військовими вже обговорювалося. І вже на той час це означало, що потрібно реагувати на російську агресію значно жорсткіше і швидше.

Зараз Європейський Союз почав обговорювати шостий санкційний пакет проти Росії. Час зробити цей пакет таким, щоб навіть слова про зброю масового ураження з російського боку більше не пролунало. Нафтове ембарго проти Росії – обов'язкове. Будь-який новий санкційний пакет проти Росії, який не торкатиметься нафти, буде сприйнятий у Москві з посмішкою.

Говорив про необхідність посилення санкцій проти Росії й у зверненні до парламенту та народу Республіки Корея.

Цього тижня продовжу такий формат спілкування з державами-партнерами. Завтра буду звертатися до парламенту й народу Литовської Республіки.

До речі, сьогодні в Україні з візитом перебувала Премʼєр-міністр Литви Інгріда Шимоніте. Я вдячний їй за підтримку, як і всьому литовському народу.

Питання покарання всіх винних у злочинах проти українців обговорив сьогодні і з Премʼєр-міністром Нідерландів Марком Рютте. Другою важливою темою розмови з ним було посилення санкцій проти Росії. Будемо й надалі координувати наші кроки для того, щоб примусити Російську Федерацію шукати мир.

Співпрацю в енергетичній сфері обговорив з Прем'єр-міністром Норвегії. Подякував за підтримку зусиль, спрямованих на примус Росії до миру.

Провів розмову з головою Африканського союзу, Президентом Сенегалу. Поінформував його про актуальну ситуацію в Україні, про глобальні загрози, створені російським вторгненням.

Ключове ж завдання як сьогодні, так і кожного дня в цей час – це конкретні оборонні заходи. Це конкретне посилення наших можливостей відбивати будь-які атаки російських військ. Займаюся цим майже цілодобово. Впевнений, люди це також бачать. Як бачать і те, що військово-технічні можливості ворога все ще вельми високі. Так, українці незрівнянно сміливіші. Наші Збройні Сили бʼють окупантів недоступною для російських військових мудрістю та продуманою тактикою.

Але якщо говорити про необхідну зброю, ми все ще залежимо від постачання, від наших партнерів.

На жаль, ми не отримуємо стільки, скільки необхідно, щоб швидше закінчити цю війну. Щоб повністю знищити ворога на нашій землі. І щоб виконати ті завдання, які для кожної нашої людини є очевидними. Зокрема, щоб деблокувати Маріуполь.

Якби ми отримали літаки й достатню кількість важкої бронетехніки, необхідну артилерію, ми б могли це зробити. Але...

Все ще доводиться про це домовлятися. Все ще доводиться переконувати. Все ще доводиться витискати необхідні рішення. Впевнений, що ми отримаємо майже все, чого потребуємо. Але втрачається не тільки час. Втрачаються життя українців. Життя, які вже не повернути.

І це – відповідальність і тих, хто досі тримає необхідну Україні зброю на складах. Відповідальність, яка назавжди залишиться в історії.

Як залишиться в історії й наша вдячність. Вдячність тим державам і тим політикам, які реально допомогли. Які не зволікали. Які не торгувалися, коли від допомоги залежало життя.

Підписав і декілька важливих указів. Державними нагородами відзначені 187 військовослужбовців Збройних Сил України, 15 бійців Національної гвардії України та шість військовослужбовців Головного управління розвідки. Звання Героя України присвоєно пʼяти військовослужбовцям Збройних Сил України, зокрема двом полковникам медичної служби:

* **Івчуку Віктору Михайловичу** – завдяки його діям було врятовано не одну сотню життів у Маріуполі. Як військових, так і цивільних.
* **Слєсаренку Олександру Петровичу** – завдяки його діям у місті Чернігові було забезпечено надання медичної допомоги понад чотирьомстам п'ятдесятьом військовослужбовцям та більш як шестистам цивільним.

**Вдячний усім нашим героям!**

**Слава кожному і кожній, хто захищає Україну!**

**Слава Україні!**
    `,
    description: 'Все ще доводиться про це домовлятися. Все ще доводиться переконувати. Все ще доводиться витискати необхідні рішення. Впевнений, що ми отримаємо майже все, чого потребуємо.',
    url: 'https://www.youtube.com/watch?v=a-1sRIwY_s0'
  },
  {
    id: 'MM0GgQtVdOk',
    name: 'Промова Президента України в Національній асамблеї Республіки Корея',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-11T12:55:18',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Експансія до Європи', 'Міжнародні санкції', 'Постачання зброї'],
    cities: ['Маріуполь'],
    text: `
**Шановний пане Спікере!**

**Шановні депутати Національної асамблеї!**

**Пані та панове!**

**Корейський народе!**

Вдячний за цю можливість звернутися до вас від імені всієї України, яка вже 47-му добу протистоїть повномасштабному вторгненню Російської Федерації.

Росія напала на нас. Напала, користуючись своєю перевагою у військовій силі. Ця держава витратила десятиліття на підготовку до цієї війни. Десятиліття і колосальні ресурси. Фінансові – це сотні мільярдів доларів, отримані за експорт нафти, газу та спрямовані на виробництво й накопичення озброєння. А також і людські ресурси.

Вже близько 2 тисяч ракет випущено Росією по наших містах. Артилерійські снаряди просто неможливо порахувати.

Але найгірше все ж те, як Росія використовує людей для підготовки та ведення війни. Для мешканців самої Росії свідомо створюються такі умови, коли вони змушені жити в тотальній, безпросвітній бідності. Коли вони не можуть дозволити собі навіть найпростіші речі – нормальну їжу, звичайну побутову техніку, нормальну освіту. Коли в них немає протягом усього життя навіть базових гарантій прав людини. І коли служба в армії для багатьох із них стає єдиним, так би мовити, соціальним ліфтом. Можливістю отримати хоча б щось у житті. Хоча б якось спробувати забезпечити себе.

Потрапивши на війну та зайшовши на територію сусідньої держави, десятки тисяч російських військових були просто шоковані нормальністю життя. Вони шоковані містами й селами, у яких люди не бідували. Шоковані побутовою технікою в будинках. Шоковані тим, що людям вистачає нормальної їжі. Значна кількість окупантів просто не бачила такого у своєму житті.

Майже одразу російські війська на території України – у тих районах, куди вони змогли вдертися, – зайнялися мародерством. Вони намагалися вивезти додому в Росію все, що становить будь-яку цінність, – від пральних машин до комп'ютерів, від автозапчастин до одягу. Вони просто набивали цим бронетранспортери, вантажівки, крали машини й намагалися вивезти награбоване.

Ви знаєте, були випадки, коли російські солдати діставали зі своїх бронежилетів захисні пластини, щоб сховати у бронежилетах вкрадені ноутбуки й планшети. У це неможливо повірити: коли людина настільки бідна від народження, що вважає, ніби ноутбук цінніший за її власне життя на війні. Але саме це ми побачили на своїй землі, коли вдерлася російська армія.

Це зіткнення двох різних світів. Світу звичайних людей, які просто жили мирним життям, просто прагнули гармонії для себе і своїх дітей, думали про майбутнє. Та світу людей, спеціально принижених своєю державою протягом десятиліть, спеціально загнаних у бідність та безправʼя, щоб їхня влада могла послати їх на будь-які авантюри. На будь-яку війну проти сусідів.

І це війна Росії не просто на підкорення України. Це тільки перший крок. Спочатку Росія хоче знищити нашу незалежність, нашу державу, пошматувати її. Хоче знищити все, що робить нас українцями, робить нас окремою нацією. А потім піти далі у Європу, далі в Азію.

На окупованій українській території російські військові цілеспрямовано шукали вчителів, будь-яких людей, пов'язаних з армією та функціонуванням держави, активістів, журналістів. Усіх, хто виховував і захищав національну ідею. Таких людей викрадали. Таких людей убивали. Свідомо. Це був наказ, це була тактика.

Але Росія тільки почала з України. Наступні кроки їхнього плану – це знищення інших держав. Намагання підкорити ще інші сусідні народи. Росія хоче домінувати. І вважає, що може зробити це тільки в один спосіб: кинути свою армію, виховану в тотальній безправності, на те, щоб знищити все, що дає змогу жити іншим народам.

Ракетними й авіаційними ударами по нашій території Росія знищила вже сотні інфраструктурних об'єктів, які забезпечували нормальне економічне та соціальне життя в Україні. Російські ракети та авіація руйнують нафтобази, руйнують склади з продуктами, аеропорти, вокзали, виробничі підприємства, університети. Одних тільки освітніх об'єктів знищено вже 938. Лікарень – майже 300. Це свідома тактика російських військ, а не щось випадкове.

Вони цілеспрямовано руйнують житлові квартали й цілі міста. З артилерії, мінометів, танків. Не одне місто, не два, не три. Це десятки міст, які російські військові намагалися просто стерти з лиця землі. Чорні руїни замість багатоповерхівок. Груди каміння та бетонних уламків замість того, що було звичайними мирними містами.

Кількість загиблих ми досі не можемо встановити. Від півночі до півдня країни – в усіх районах, куди досягали російські снаряди, досягали бомби, досі триває розбір завалів.

На частині нашої території ще тривають активні бойові дії. Росія готує новий наступ, сподіваючись все ж таки зламати наш національний опір. Окупанти сконцентрували десятки тисяч солдатів та колосальну кількість техніки, щоб спробувати завдати нових ударів.

Найгірша ситуація – у Маріуполі, у нашому південному портовому місті, яке заблоковане російськими військами з 1 березня. Це було півмільйонне місто. Півмільйона людей. Окупанти заблокували його й не дозволяли навіть завозити туди їжу й воду. Намагалися захопити його найбільш жорстоким способом – просто знищити все, що є в місті.

Маріуполь зруйнований. Там десятки тисяч загиблих. Але навіть попри це росіяни не зупиняють наступальну операцію. Вони хочуть зробити так, щоб Маріуполь був показово знищеним містом.

**Пані та панове!**

**Корейський народе!**

Таке можна було побачити у ХХ столітті. І ви це пам'ятаєте. Ви знаєте, що таке захищати свою землю. Пам'ятаєте, коли в 1950-х роках до вас прийшла навала тих, хто хотів знищити вашу свободу.

Вони руйнували, вони вбивали. Що б вони залишили від вашої самобутності, якби їм вдалося? Це страшне питання. Але ви вистояли, світ вам допоміг. Зараз ми прагнемо того ж.

Немає й не може бути надії, що Росія просто сама собою зупиниться. Немає й не може бути надії, що розум переможе і російське керівництво просто відмовиться від продовження цієї війни. Росію можна тільки змусити це зробити. Можна тільки змусити шукати мир. Змусити перестати знущатися з людей. Змусити поважати незалежне життя сусідніх народів. Змусити залишити територію України.

Наша антивоєнна коаліція, сформована після початку цього жорстокого вторгнення Росії, вже застосувала проти неї безпрецедентні санкції. Але цих санкцій недостатньо. Росія ще не відчуває, що повинна зупинитися. Це означає, що потрібно зробити ще значно більше. І не тільки на державному рівні.

Потрібно повністю розірвати зв'язки російських банків зі світовою фінансовою системою. Потрібно обмежити російський експорт енергоресурсів, передусім нафти. Але також потрібно, щоб світові компанії перестали бути спонсорами цієї варварської держави, яка вважає, що має право руйнувати життя народів. Яка вважає, що має право сіяти по світу бідність, безправʼя та смерть.

Що більше компаній припинять торгувати з Росією, працювати на території Росії, платити податки російській державі, то швидше розум переможе. Росії доведеться полишити войовничість і шукати компромісів зі світом. Бо дійшло вже до того, що Росія відверто шантажує світ ядерною та хімічною зброєю!

Але, працюючи стратегічно, потрібно захищати людей тут і зараз. Захищати тих, кому російська армія загрожує безпосередньо.

47 днів ми захищаємося фактично від усієї російської армії – від найбільш боєздатних її частин. Наші Збройні Сили борються героїчно, дуже мудро, раціонально використовуючи наявні ресурси та озброєння. Ми отримуємо допомогу від різних країн світу. І я щиро вдячний і вашій державі, щиро вдячний вашому народу за надану підтримку.

Але ми потребуємо значно більшого. Щоб вижити в цій війні проти настільки підготовленого супротивника, як Російська Федерація. Проти держави, яка не рахує вбитих і має незліченні запаси військової техніки ще з часів Радянського Союзу...

Ми потребуємо систем протиповітряної оборони, літаків, танків та іншої бронетехніки, артилерійських систем і боєприпасів. І у вас є те, що може бути незамінним для нас. У вас це є. Броньовані машини, протиповітряна, протитанкова, протикорабельна зброя. Коли стоїть питання про виживання у війні, спрямованій на повне підкорення народу, потрібно давати принципові відповіді. Звичайні правила постачання зброї потрібно переглядати й діяти швидко. Потрібно допомагати.

Надати необхідну зброю Україні – означає не тільки врятувати життя наших людей, не тільки дати нам можливість деблокувати наші міста, зокрема наш багатостраждальний Маріуполь, а й врятувати інші держави, інші регіони від подальшого розгортання російської агресії.

Кожна нація має право на самостійне життя. Кожне місто має право на повну безпеку. Кожна людина має право на свободу й на пошук власного щастя. Люди не повинні бути знаряддями якихось режимів, якихось диктаторів. Люди мають право просто жити. Ось за що ми боремось. Ось що ми просимо захищати разом із нами. І ось що ми будемо відновлювати – сподіваюся, разом із вами й з усім світом – після цієї війни.

**Пані та панове!**

**Корейський народе!**

Сьогодні у цьому зверненні я чотири рази згадував наш Маріуполь. Наше місто, яке переживає найчорніший час у своїй історії. Наше місто, яке російські війська просто знищують.

Я прошу вас подивитися зараз одне відео. Матеріал, знятий журналістом, який витримав тижні російської блокади в Маріуполі. Я прошу вас на власні очі побачити те, що українці бачать уже 47 днів. Ми просимо допомоги, щоб це зупинити. Щоб міста України та інших держав більше ніколи не бачили такого зла. Щоб до них більше ніколи не могла прийти Росія.

Прошу, подивіться це відео.
    `,
    description: 'Росія тільки почала з України. Наступні кроки їхнього плану – це знищення інших держав. Намагання підкорити ще інші сусідні народи.',
    url: 'https://www.youtube.com/watch?v=MM0GgQtVdOk'
  },
  {
    id: 'ERXaKhjnKjY',
    name: 'Усі наші дії й кожна хвилина спрямовані на те, щоб Росія визнала правду',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-10T23:08:09',
    topics: ['Міжнародна підтримка', 'Міжнародні санкції', 'Герої України', 'Воєнний злочин'],
    cities: ['Буча', 'Краматорськ'],
    text: `
**Українці! Українки!**

Найсміливіший народе найкращої у світі країни!

Завершується ще один тиждень нашої боротьби за свободу, за державу.

Ще один тиждень, коли Україна живе попри всі зусилля Росії знищити нас.

Ми захищаємося. Відповідаємо на удари. Розвиваємо наші звʼязки з партнерами. Отримуємо допомогу. Забезпечуємо максимальну увагу світу до наших потреб. Впливаємо на глобальну дискусію. Пропонуємо та просуваємо нові санкції проти Росії. Робимо все, щоб притягнути до відповідальності кожного покидька, який прийшов на нашу землю під російським прапором і вбивав наших людей. Катував наших людей. Руйнував наші міста. Мародерив і знущався.

А що робить Росія? Чим зайняті її посадовці, її пропагандисти та звичайні люди, які повторюють те, що почули по телебаченню?

Вони тільки виправдовуються та заперечують. Намагаються перекласти відповідальність. Брешуть. І вже настільки втратили звʼязок з реальністю, що звинувачують нас у скоєнні навіть того, що очевидно – очевидно для всіх у світі – зробили російські війська.

Вони кажуть про вбивства в Бучі, що це не вони, а нібито ми. Хоча для всіх очевидно, що люди були вбиті, поки російська армія контролювала це місто.

Вони кажуть про ракетний удар по Краматорську, що це не вони, а нібито ми самі. Хоча це їхні пропагандисти анонсували цей удар. Хоча це з контрольованої ними території полетіли ракети. І про будь-яке наше зруйноване місто, про будь-яке наше спалене село вони кажуть однаково, що це також не вони, а нібито ми.

Російські військові добрехались уже до того, що й після більш як шести тижнів війни стверджують, що нібито не влучили по жодному із цивільних обʼєктів!

А знаєте, чому це так? Тому що це боягузтво. Тотальне. Усіх. Знизу до верху.

Вони бояться визнати, що вся російська політика щодо України протягом десятків років була помилковою і тільки зруйнувала все, що було в Росії у відносинах з Україною від попередніх часів.

Вони бояться визнати, що десятки років робили помилкові ставки й витратили колосальні ресурси на підтримку повних нікчем, про яких думали, що це нібито майбутні герої українсько-російської дружби. А ці нікчеми були тільки в одному умільцями – у тому, щоб витягувати гроші з Росії у свої кишені.

Щоб не визнавати помилки, вони робили нові помилки. Вони самі позбавили себе будь-яких політичних інструментів і, не бажаючи відмовлятися від нереалістичних амбіцій, розпочали цю війну.

Причому, як і в усьому іншому, вони звинувачували нас, що війна почалася.

Вони захопили Крим – а ми нібито винуваті.

Вони знищили нормальне життя на Донбасі – а ми нібито винуваті.

Вони збили малайзійський «Боїнг» – а ми нібито винуваті.

Вони вісім років убивали людей, дітей на нашій землі – а ми нібито винуваті.

Вони зруйнували найбільш могутній промисловий регіон сходу Європи – а ми нібито винуваті.

Вони зламали життя мільйонів людей – а ми нібито винуваті.

Вони розпочали проти нас повномасштабну війну – а ми нібито винуваті.

Вони витратили на удари по Україні вже під дві тисячі ракет, незліченну кількість авіабомб і артилерійських снарядів, мін – а ми нібито винуваті.

Вони катували та вбивали на нашій землі – а ми винуваті.

Вони депортували сотні тисяч українців, українок, наших дітей – а все одно ми нібито винуваті.

Усе це пішло від боягузтва. Коли боягузтво наростає, воно перетворюється на катастрофу. Коли людям не вистачає сміливості, щоб визнати свої помилки, вибачитися, адаптуватися до реальності, навчитися, вони перетворюються на монстрів. А коли світ це ігнорує, монстри вирішують, ніби це світ повинен адаптуватись під них. Україна все це зупинить.

Російському боягузтву ніщо не допоможе. Настане день, коли їм доведеться все визнати. Визнати правду. Для цього – всі наші сили й кожна хвилина. Оборона, дипломатія, економіка, інформаційне протистояння, юридична відповідальність – на всіх напрямках у нас є алгоритми дій. Кожен державний посадовець знає свої завдання та повинен виконувати їх на сто відсотків.

Наступний тиждень буде не менш важливим, ніж цей, ніж попередні. Він буде такий же напружений і ще більш відповідальний. Росія буде ще більше боятися. Боятися програти. Боятися, що правду доведеться визнавати.

Російські війська перейдуть до ще більш масштабних дій на сході нашої держави. Можуть використовувати проти нас іще більше ракет, іще більше авіабомб. Але ми готуємося до цих їхніх дій. Ми будемо відповідати. Будемо ще активніше забезпечувати Україну зброєю. Будемо активнішими на міжнародній арені. Будемо ще більш активні інформаційно.

Я продовжу звертатися до парламентів і народів світу. Ми будемо приймати в Києві та інших українських містах наших партнерів, лідерів інших держав. Будемо залучати ще більше коштів та ресурсів на допомогу Україні. Звичайно, будемо обґрунтовувати сильніші санкції проти Російської Федерації. Щоб була відповідальність, щоб була справедливість. Як би вони не боялися визнати свої помилки –трагічні, страшенні помилки – їм доведеться. Бо наша сміливість і наша правдивість однозначно переважають. І переможуть.

Сьогодні – дванадцята річниця авіакатастрофи під Смоленськом, яка забрала життя Президента Леха Качинського та представників польської еліти. У цей день ми солідарні з нашими польськими друзями та союзниками, які твердо стоять у протидії російській агресії.

Говорив сьогодні з канцлером Німеччини Олафом Шольцом. Про те, як притягнути до відповідальності всіх винних у воєнних злочинах. Як посилити санкції проти Росії та як примусити Росію шукати мир. Радий відзначити, що останнім часом німецька позиція змінюється на користь України. Вважаю це абсолютно логічним. Оскільки саме цей курс підтримується більшістю німецького народу. І я йому вдячний. Але очікую, що все, про що ми домовилися, буде реалізовано. І це дуже важливо.

І кілька хвилин тому, готуючись до запису цього звернення, я підписав указ про відзначення державними нагородами наших героїв. 18 захисників України. Пʼятеро військовослужбовців Збройних Сил України, троє звʼязківців Державної служби спеціального звʼязку та захисту інформації України, десять поліцейських.

Вдячний усім нашим захисникам! Усім нашим захисницям!

Вдячний усім, хто відновлює життя на звільненій території нашої держави.

І вдячний усім, хто забезпечує нам перемогу в інформаційному протистоянні. Усім журналістам, усім журналісткам, редакторам, редакторкам, інформаційному марафону «Єдині новини», усім нашим сайтам, усім медійникам, які не дають російській пропаганді перемогти.

**Правда переможе! Україна переможе! Обов'язково.**

**Слава Україні!**
    `,
    description: 'Коли людям не вистачає сміливості, щоб визнати свої помилки, вибачитися, адаптуватися до реальності, навчитися, вони перетворюються на монстрів. А коли світ це ігнорує, монстри вирішують, ніби це світ повинен адаптуватись під них. Україна все це зупинить.',
    url: 'https://www.youtube.com/watch?v=ERXaKhjnKjY'
  },
  {
    id: 'EhsfvPHgkaU',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-10T12:42:07',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=EhsfvPHgkaU'
  },
  {
    id: 'Nbpqzq5YsuM',
    name: 'Стратегія захисту для кожної цивілізованої держави – тиснути на Росію, щоб відновити мир',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-09T21:59:28',
    topics: ['Постачання зброї', 'Міжнародна підтримка', 'Міжнародні санкції', 'Відбудова України', 'Нафтове ембарго'],
    cities: [],
    text: `
**Вільний народе сміливої країни!**

Сьогодні для мене було великою честю від вашого імені, від імені всіх українців, вітати в нашій столиці, на Банковій, щирого друга України – Прем'єр-міністра Великої Британії Бориса Джонсона.

Його візит у нашу державу демонструє максимально наочно – для свободи немає перешкод. Для лідерства немає перешкод. Борис був серед тих, хто не вагався жодної хвилини, чи підтримувати Україну. Лідерство Великої Британії у наданні нашій державі необхідної допомоги, передусім оборонної, а також і лідерство в санкційній політиці – назавжди в історії. В історії захисту демократії, в історії захисту Європи. Україна завжди буде вдячною за це – і Борису, і Британії.

Сьогодні Борис приїхав у Київ ще й з новим пакетом фінансової та оборонної підтримки для України. Обговорили з ним також і нові санкційні кроки, які потрібні, щоб примусити Росію до миру.

Завдання нашої антивоєнної коаліції цілком зрозуміле – швидше завершити цю війну, розпочату Росією. Звільнити нашу землю від загарбників. І гарантувати безпеку Україні, а отже, безпеку демократії та свободі народів на сході Європи.

Саме тому це не просто моральний обовʼязок усіх демократичних держав, усіх сил Європи – підтримувати прагнення України до миру.

Це, власне, стратегія захисту для кожної цивілізованої держави. Тиснути на Росію якнайбільше, щоб якнайшвидше відновити мир і безпеку. Щоб якнайшвидше повернути силу міжнародному праву й зупинити катастрофу від застосування права сили. Катастрофу, яка неминуче вдарить по всіх. Бо російська агресія не мала на меті обмежитися лише однією Україною. Лише руйнацією нашої свободи і нашого життя. Увесь європейський проект – ось мішень для Росії.

Був задоволений почути сьогодні й від канцлера Австрії Карла Негаммера запевнення, що для Австрійської держави примусити Росію до миру так само принципово, як і для інших відповідальних держав.

Почув і обіцянку того, що Австрія разом з партнерами по Європейському Союзу продовжить санкційну політику проти Росії, поки не відбудеться повне відновлення реальної безпеки в нашому регіоні. Поки Росія не забере всі свої сили з української суверенної території.

Канцлер Австрії підтримав у відповідь на моє запитання й чітку перспективу якнайшвидшого приєднання України до Євросоюзу.

І окремо хочу подякувати пану Негаммеру за передачу Україні пожежних і рятувальних машин, іншого обладнання, а також за допомогу пальним.

Також сьогодні є й важлива новина від пані Урсули фон дер Ляєн, Президентки Єврокомісії, та Прем'єр-міністра Канади Джастіна Трюдо. В межах ініційованої ними глобальної кампанії Stand Up For Ukraine вдалося зібрати понад 10 мільярдів доларів США для допомоги нашим людям. Для українців, які були вимушені залишити свої домівки через війну Росії проти України. Дякую кожному, дякую кожній, хто долучився до збору цих коштів!

Тобто сьогодні був справді плідний день для України, для нашої дипломатії.

І це вже 45-й день нашої оборони від російської навали. Чи думали в Москві, що на 45-й день після їхнього вторгнення у Києві будуть відбуватися саме такі події? Ні, вони не могли це навіть уявити. А ми зробили це реальністю.

Ми всі разом – кожен українець, кожна українка, які 24 лютого й назавжди обрали сміливість. Обрали Україну. Обрали свободу та майбутнє.

На всіх міжнародних переговорах, в усіх контактах із лідерами світу протягом цих 45 днів я обов'язково порушую три теми. Перша – конкретна допомога нашій обороні. Друга – конкретна допомога нашим людям. Третя – конкретні гарантії безпеки для нашої держави, яка точно переможе в цьому протистоянні.

Звісно, не від усіх я чую конкретні відповіді на свої конкретні запитання. Але щодня позитиву для України все більше.

Проте ще не настільки більше, щоб можна було точно визначити терміни закінчення цієї війни. Росія все ще може дозволити собі жити в ілюзіях і стягувати на нашу землю нові військові сили й нову техніку. І це означає, що потрібно ще більше санкцій. Ще більше зброї для нашої держави.

До речі, Борис Джонсон був сьогодні дуже конкретний у відповідях на мої запитання. Втім, як і завжди. І вже визначилися з ним, яку допомогу надасть Велика Британія післявоєнному відновленню України. Британці готові взяти шефство над відновленням Києва та Київської області.

Серед пріоритетних завдань для нашої дипломатії, для всіх контактів з нашими партнерами – запровадження більш болісних обмежень грошових потоків Російської Федерації. Передусім це стосується нафтового бізнесу. Демократичний світ точно може відмовитися від російської нафти й зробити її токсичною для всіх інших держав. Саме нафта – одне з двох джерел російської самовпевненості, їхнього відчуття безкарності.

Інше джерело – газ – також із часом буде перекрите. Це просто неминуче. Не тільки з безпекових, а й з екологічних міркувань.

Але Україна не має часу чекати. Свобода не має часу чекати. Коли тиранія розпочала агресію проти всього, на чому тримався мир у Європі, потрібно діяти негайно. Потрібно діяти принципово. І нафтове ембарго має бути першим кроком. Причому на рівні всіх демократичних держав, усього цивілізованого світу. Тоді Росія це відчує. Тоді це для них буде аргумент, щоб шукати мир. Припинити безглузде насильство.

І ще одна новина на сьогодні. Довгоочікувана для багатьох наших людей. В Україну повернеться одна з наших головних святинь. Одна з найшанованіших святинь Софії Київської. Ікона святого Миколи (Мокрого), це перша чудотворна ікона Русі.

Ми довго працювали, щоб повернути її. Вона була вивезена з України під час Другої світової війни. І свого часу вона буде вдома – у Святій Софії. Вдячний за це рішення ієрархам, духовенству та вірним Української православної церкви США. Хочу, щоб повернення цієї святині стало для всіх нас важливим символом. Фундаментальним символом. Символом того, що ми повернемо в Україну все наше. Все українське.

Повернемо всіх наших людей.

І обов'язково повернемо справедливість – наш повний контроль над нашою землею.

**Дякую всім нашим друзям!**

**Вдячний усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Лідерство Великої Британії у наданні нашій державі необхідної допомоги, передусім оборонної, а також і лідерство в санкційній політиці – назавжди в історії.',
    url: 'https://www.youtube.com/watch?v=Nbpqzq5YsuM'
  },
  {
    id: 'LBsF6_6681Q',
    name: 'Володимир Зеленський і Борис Джонсон зробили заяви для представників ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський', 'Борис Джонсон'],
    date: '2022-04-09T20:07:03',
    topics: ['Постачання зброї', 'Міжнародна підтримка'],
    cities: [],
    text: `Володимир Зеленський і Прем’єр-міністр Великої Британії Борис Джонсон зробили заяви для представників ЗМІ за підсумками зустрічі.`,
    description: 'Володимир Зеленський і Прем’єр-міністр Великої Британії Борис Джонсон зробили заяви для представників ЗМІ за підсумками зустрічі.',
    url: 'https://www.youtube.com/watch?v=LBsF6_6681Q'
  },
  {
    id: '2wcrh7QWshM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 8 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-07T23:31:20',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 8 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 8 квітня',
    url: 'https://www.youtube.com/watch?v=2wcrh7QWshM'
  },
  {
    id: 'EvMoHOcEL-Y',
    name: 'Удар по Краматорську має стати одним зі звинувачень на трибуналі щодо воєнних злочинів Росії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-08T22:44:51',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Пропаганда', 'Збір доказів', 'Постачання зброї', 'Міжнародна підтримка', 'Нафтове ембарго', 'Міжнародні санкції', 'Вступ до ЄС'],
    cities: ['Краматорськ', 'Буча'],
    text: `
**Українці! Українки!**

Завершується 44-й день нашої оборони від російського вторгнення. 44-й чорний день. Російські війська сьогодні вранці завдали ракетного удару по залізничному вокзалу в Краматорську. 38 людей загинули на місці. Протягом дня у лікарнях померли ще 12 людей. Ми втратили п'ятьох дітей. У лікарні залишаються ще десятки важкопоранених.

Це черговий воєнний злочин Росії, за який кожен, хто причетний до його скоєння, буде притягнутий до відповідальності.

Російські державні пропагандисти так поспішали перекласти відповідальність за цей удар на українські сили, що випадково видали винуватість Росії.

Агенція «РИА Новости» опублікувала новину, що удар по Краматорську завданий, ще тоді, коли ракети були в повітрі. А напередодні інші російські пропагандисти поширювали погрози для всіх, хто рятувався з Донбасу залізничним транспортом.

Усі провідні держави світу вже засудили російський удар по Краматорську. Ми очікуємо твердої, глобальної реакції на цей воєнний злочин.

Як і масові вбивства в Бучі, як і багато інших воєнних злочинів Росії, ракетний удар по Краматорську має стати одним зі звинувачень на трибуналі, який обов'язково відбудеться.

Усі сили світу будуть спрямовані на те, щоб встановити похвилинно, хто й що робив, хто і які накази віддавав. Звідки ракета, хто її перевозив, від кого пролунала команда і як цей удар був погоджений. Відповідальність неминуча.

Говорив сьогодні про це з представниками Євросоюзу, які прибули в Київ. З Президенткою Єврокомісії Урсулою фон дер Ляєн і керівником європейської дипломатії Жозепом Боррелем.

Протягом дня вони відвідали Бучу й на власні очі побачили наслідки окупації. Побачили, скільки людей вбили російські військові. Я ціную готовність Євросоюзу надати необхідну фінансову й технічну допомогу для документування та розслідування російських злочинів. Вдячний пані Президентці Єврокомісії за особисту залученість та сприяння у створенні спільної слідчої групи для встановлення повної правди про скоєне російськими окупантами та притягнення до відповідальності всіх винних.

Вдячний також і за фінансову підтримку – мільярд євро на зброю. Плюс сьогодні ми домовилися ще про 500 мільйонів євро на оборонні потреби.

Провів переговори з Прем'єр-міністром Словаччини. Подякував за безпрецедентну оборонну та іншу підтримку. За теплоту словацьких сердець до українців і українок.

Говорили також із представниками Євросоюзу про подальші кроки для того, щоб примусити Росію до миру. Зазначив, що наявних санкцій недостатньо. Потрібно ще посилити тиск на Росію.

Потрібно запровадити повне енергетичне ембарго – на нафту, на газ. Саме енергетичний експорт забезпечує левову частку прибутків Росії та дає змогу керівництву РФ вірити у свою безкарність. Дає змогу сподіватися, що світ проігнорує воєнні злочини російської армії. Ми цього не допустимо. Не допустять всі у світі, хто має сміливість, як українці, протистояти тиранії.

Потрібно також повністю відключити від глобальної фінансової системи російські банки. Не окремі з них, а всі, всю банківську систему Росії. Не може бути такого, що найбільша загроза глобальній безпеці знаходить шляхи до глобального багатства.

У цьому контексті оцінюю й новий пакет санкцій проти Росії, про який оголошено.

Вважаю неправильною ту м'якість, із якою дехто на Заході досі ставиться до російської держави. Ми знаємо, хто постійно намагається пом'якшити санкційні пропозиції. І ми зробимо все, щоб нарешті у Європі зрозуміли: у будь-якому разі доведеться запроваджувати проти Росії справді принципові та справді сильні санкції. А не якесь часткове обмеження російського енергетичного експорту. Не якесь часткове обмеження російського мореплавства. Ми знаємо всіх, хто затягує рішення. Але впевнений, що й ці політики та ці країни змінять свою позицію під тиском усього того, що Росія робить проти українців і проти свободи у Європі.

Звернувся сьогодні до парламенту й народу Фінляндії. Закликав фінських політиків робити все для допомоги Україні. Нагадав і про те, що найкращий спосіб зупинити тиранію й захистити свободу – це надати Україні необхідне озброєння. Те озброєння, яке ми неодноразово запитували на Заході. І яке там є. Буду й надалі щодня, буквально щогодини боротися за те, щоб отримати для нашої держави все, що необхідно.

Війна Росії проти нашого народу може завершитися перемогою свободи значно швидше, ніж багато хто у світі думає, якщо Україна просто отримає ту зброю, перелік якої ми надали. Будь-яке зволікання з наданням такої зброї Україні, будь-які відмовки можуть означати тільки одне: відповідні політики хочуть допомогти російському керівництву більше, ніж нам, українцям.

Хай там як, але ми в будь-якому разі продовжимо захищати нашу землю й наших людей.

Так, ще не всі у світі знайшли в собі сміливість, яку маємо ми. Але у нас є могутні і принципові партнери і друзі. Реальні друзі, які допомагають Україні так, щоб дійсно нас захистити. Щоб справді захистити свободу у Європі. Я впевнений, що перемога України – це тільки питання часу. І я зроблю все, щоб цей час скорочувався.

До речі, говорили сьогодні й про час, необхідний для повноправного вступу України у Євросоюз.

Сьогодні ми отримали від Єврокомісії запитальник. Нарешті. Запитальник, відповіді на який будуть основою для підготовки висновку Єврокомісії щодо готовності України до переговорів про членство в ЄС.

Відповіді наш Уряд підготує якісно й дуже швидко. Я думаю, протягом тижня. Далі – висновок Єврокомісії, який буде підготовлений протягом найближчих декількох місяців. А далі – рішення держав-членів та переговори про вступ.

Я переконаний в нашому успіху на цьому шляху. Я переконаний, що ми нарешті впритул наблизились до реалізації нашої давньої мети. Україна буде однією серед рівних у нашому спільному європейському домі. Україна буде членом Європейського Союзу. Мирною, суверенною, відбудованою державою. Ми це забезпечимо. Жодних сумнівів немає.

Готуємось і до завтрашньої масової акції у Варшаві, яка відбудеться в межах ініціативи Президентки Єврокомісії Урсули фон дер Ляєн і Прем'єр-міністра Канади Джастіна Трюдо – Stand for Ukraine.

Це про підтримку для українців, для наших переселенців. Усі кошти – на підтримку українців.

**Слава Україні!**
    `,
    description: 'Президент України Володимир Зеленський провів зустріч з Прем\'єр-міністром Словацької Республіки Едуардом Хегером, який перебуває в нашій країні з візитом.',
    url: 'https://www.youtube.com/watch?v=EvMoHOcEL-Y'
  },
  {
    id: 'FKa5Yeadt-0',
    name: 'Промова Президента України Володимира Зеленського в Едускунті, парламенті Фінляндії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-08T14:44:44',
    topics: ['Воєнний злочин', 'Міжнародні санкції', 'Постачання зброї', 'Енергетика', 'Відбудова України'],
    cities: ['Краматорськ', 'Буча', 'Маріуполь', 'Харків', 'Херсон'],
    text: `
**Шановний пане Спікере!**

**Шановний пане Президенте!**

**Шановна пані Прем’єр-міністр!**

**Члени уряду!**

**Шановні депутати Едускунти!**

**Шановний пане Федеральний президенте Німеччини!**

**Шановна голово Федеральних зборів Швейцарії!**

**Народе Фінляндії!**

Почну з того, що відбулося сьогодні вранці.

Російські військові вдарили по вокзалу в нашому місті Краматорську. По звичайному залізничному вокзалу. По звичайних людях – військових там не було. Люди, які чекали на потяги, щоб виїхати на безпечну територію. Вдарили ракетами по людях. Є свідки, є відео, є залишки ракет, людей – немає. Не менше 30 загиблих. Близько 300 поранених. Це на цей час.

Ще раз: це простий залізничний вокзал. Просте місто на сході нашої держави. Ось так Росія прийшла «захищати» Донбас. Ось так Росія прийшла «захищати» російськомовних людей. Ось так ми живемо вже 44-й день. Після восьми років війни на сході нашої країни.

Я прошу вас ушанувати мовчанням памʼять усіх українців та українок, убитих російськими військовими, російськими ракетами, російськими бомбами...

Дякую.

Росія кинула на захоплення України всі боєздатні сили своєї армії з усієї їхньої території – аж до Далекого Сходу. Але навіть їх не вистачило. Тому Росія збирає якомога більше взагалі будь-яких людей, які здатні тримати в руках зброю, щоб продовжити агресію проти України. Шукає найманців по всьому світу. Направляє бойовиків із різних де-факто терористичних груп і так званих приватних армій, що створені деякими російськими посадовцями. Кого ми тільки не бачили серед полонених російських військових. І дуже досвідчених убивць, і зовсім юних хлопців 2003-2004 років народження. Але ніхто з них не міг адекватно пояснити, для чого їм ця війна проти України. Для чого ці ракетні удари по мирних людях. Для чого жорстокість, яку світ побачив у Бучі та інших містах, звільнених українською армією.

Звісно, серед майже двохсот тисяч російських окупантів на нашій землі були ті, хто робив усе, щоб не воювати. Хто втікав у Росію, хто свідомо здавався в полон, хто завдавав собі тяжких травм, щоб потрапити в лікарню та виїхати із зони бойових дій.

Але все ж таки це була меншість. А більшість їхньої армії продовжує воювати незрозуміло за що на нашій землі. Абсолютно безглуздо. І максимально жорстоко. Продовжує воювати так, що часто думаєш: чи це люди взагалі?

Вчора російські військові розстріляли з артилерії човен з мирними людьми на Каховському водосховищі. Люди просто намагалися врятуватись із окупованої території. Але по них вдарили з «Градів». Троє дітей, одинадцятеро дорослих. На човні. Посеред водосховища. За десятки метрів від берега. А по них бʼють з артилерії...

На всіх дорогах нашої країни у тих районах, куди заходили російські війська, залишилися сотні й сотні розстріляних машин. Звичайних автівок звичайних людей, які просто хотіли жити. Російські військові точно знали, що там – звичайні мирні люди. Вони бачили, що немає жодної загрози. Але вони стріляли.

Є непоодинокі приклади таких машин із людьми, які просто роздавили бронетехнікою. Буквально переїхали танками.

Ви всі знаєте, що наробили російські військові в нашому місті Бучі. Але вони роблять такі Бучі щоденно й досі – від Краматорська до Маріуполя, від Харкова до Херсона.

І я впевнений, ви усвідомлюєте: Якщо російська армія отримає наказ вдертися на вашу землю, вони зроблять те саме і з вашою країною. Я вам цього не бажаю. Вони зроблять те, що було в Бучі, у ваших містах. У містах будь-якої країни, про яку керівництво Російської Федерації вирішить, що це нібито – частина їхньої імперії, а не земля іншого народу.

І навіть якщо російські солдати не розумітимуть, навіщо їм це потрібно, вони все одно будуть воювати. Бо це – ненависть і презирство до інших людей, які виховуються зараз у Росії, причому на державному рівні.

**Пані та панове!**

**Народе Фінляндії!**

Ви вже бачили у своїй історії жорстокість і безглуздість вторгнення з Росії. Будьмо чесними: загроза зберігається. Потрібно зробити все, щоб це не повторилося знову.

Війна Росії проти України зараз вирішує не тільки долю нашої держави. Не тільки долю нашого народу. А всіх, хто має спільний кордон із Росією.

Як і ви 83 роки тому, Україна має сміливість захищатися проти такого ворога, чиї сили значно переважають. Їх просто дуже багато – у кількісному вираженні. У них дуже багато техніки й дуже багато ракет. Багато людей, яких можна кинути на війну. І багато нафтодоларів і нафтоєвро, які витрачаються на пропаганду агресії.

Але як ваша сміливість врятувала вашу державу від сталінської навали, так і наша сміливість протистоїть цьому вторгненню. Протистоїть уже 44 дні. Але ще потрібно багато зробити для перемоги.

Звісно, на відміну від ситуації перед Другою світовою війною, зараз демократичний світ зрозумів, що не можна заплющувати очі на експансію тиранії. Якщо народ бореться за свободу, треба його підтримати. Але, на жаль, це розуміння є більшою мірою у народів, ніж у деяких дуже впливових політиків. У невеликих держав, ніж у деяких держав-лідерів.

Нам досі доводиться щоденно переконувати сильних світу цього, що необхідні такі санкції проти Росії – саме такі, які вона не зможе обійти і які точно зупинять її військову машину. Нам досі доводиться просити про необхідну допомогу, про необхідну зброю. І нам досі відповідають, що ми ще повинні почекати на літаки, почекати на протиракетні системи, танки, протикорабельну зброю.

Нам кажуть, що ми повинні чекати, коли ми щоденно втрачаємо сотні людей від російських ударів. Коли десятки наших міст зруйновані. Почекати, коли більш ніж десять мільйонів українців стали вимушеними переселенцями. А ми повинні чекати. Коли понад три мільйони з цих десяти виїхали за межі нашої держави...

Ми повинні разом зробити все, щоб вони могли повернутися додому. Щоб зупинити Росію, щоб зупинити війну! Щоб в Україні знову був мир, а російські окупанти пішли геть з нашої суверенної території. Із цим не можна чекати, шановні.

Нам кажуть, що ми повинні чекати... Але в мене є питання: чи повинні відповідати спільно за смерті українців і ті, хто вбиває наших людей, і ті, хто змушує нас чекати? Чекати найнеобхіднішого. Чекати можливості захистити себе, своє життя, чекати на зброю.

Я щиро вдячний Фінляндії за те, що ви не зволікали, коли почалося це вторгнення Російської Федерації. За те, що ви одразу прийшли нам на допомогу. За те, що ви ухвалили історичне рішення про надання Україні оборонної підтримки. За те, що ви проявляєте принциповість у санкційних питаннях. За те, що ви є одним з моральних лідерів нашої антивоєнної коаліції.

Але я прошу вас проявити ще більше лідерства як на рівні Європейського Союзу, так і у двосторонніх відносинах із державами Європи, щоб підтримати нашу боротьбу за свободу. За нашу спільну свободу.

Коли триває ця війна, коли тиранія програє у війні проти України, це стане одним з найбільших внесків у безпеку Європи за довгі десятки років. А отже, одним з найбільших внесків у безпеку й вашої держави. Саме тому нам потрібна зброя, яка є у ваших партнерів по Євросоюзу. Саме тому нам потрібні по-справжньому дієві, потужні санкції проти Росії. Постійні. Такий санкційний коктейль, який запам'ятається, як коктейлі Молотова. Наполягайте на цьому!

Я вдячний компаніям Фінляндії, які вже припинили працювати на російському ринку.

Але потрібно повністю обірвати економічні зв'язки з цією державою і я закликаю вас тиснути на всі ваші компанії, які ще продовжують підтримувати російську військову машину через свої податки й акцизи в Росії. Потрібно негайно ізолювати усі російські банки від світової фінансової системи.

Не можна обмежуватися лише частковою відповіддю на російську загрозу Європі та демократичному світу, бо свобода не виживе, якщо залишити канали підживлення тиранії. І нам разом потрібно думати про те, як захистити Європу від російської енергетичної зброї.

Кожна освічена людина знає, що час викопного палива минув. Людство не може далі покладатися на вугілля, на нафту. Потрібно шукати більш чисті джерела енергії для всіх. А якщо Росія використовує енергоносії ще й для фінансування агресії проти інших народів і поширення ненависті у світі, то це має бути додатковим стимулом. Це має прискорити ухвалення потрібних рішень.

Скільки ще часу Європа ігноруватиме потребу запровадження ембарго на постачання нафти з Росії? Це питання безпеки в усіх сенсах цього слова – від екологічного до воєнного.

І я прошу вас – ставте це питання голосно перед усіма в Європейському Союзі. Щоб необхідне рішення нарешті з'явилося. Світ знає формати, як це зробити. І якщо Європа не хоче фізично припинити постачання вже зараз, не готова вона, хоча це все одно неминуче, потрібно як перший крок застосувати схему з обмеженням потоку грошей за нафту в Росію. Нехай ці гроші накопичуються на спеціальних рахунках без доступу Росії до них. Нехай спочатку Росія повертає мир і відповідає за воєнні злочини, а вже потім забирає нафтодолари і свої нафтоєвро. Нехай згадає, що таке дух Гельсінкі, і відновить чинність Гельсінських угод у повному обсязі, а тільки потім можна буде дискутувати про економіку, якщо це потрібно.

І коли ми говоримо, що потрібно зупинити війну, це зрозуміло для всіх культур і це зрозуміло всіма мовами. Коли я говорю це українською, мені здається, що немає тих, хто цього не розуміє. Так само, якщо говорити про це німецькою, арабською, китайською чи будь-якою іншою мовою.

Мир – це однакова цінність для всіх. Війна – це однакове зло для всіх.

**Пані та панове!**

**Народе Фінляндії!**

Я вірю, що здоровий глузд все ж таки переможе. Я впевнений, що разом ми зможемо захистити свободу й захистити Україну. І тому вже зараз нам потрібно думати про те, як відбудувати нашу державу після цієї війни.

Світ знає про лідерство вашої країни, вашого народу в освітній галузі. Ви дійсно побудували таку освітню систему, яка дає змогу захищати особисту свободу людини, робити її освіченою та навчати поваги до інших людей, до навколишнього середовища й до світу. Цього варто навчатися й іншим державам!

За півтора місяця російського вторгнення в Україні вже зруйновано або пошкоджено 928 освітніх об'єктів. Це дитячі садочки, це школи, це університети. Я запрошую вашу державу, ваші компанії, ваших спеціалістів приєднатися до відбудови нашої освітньої галузі й до модернізації освіти в Україні. Ми маємо зробити все, щоб навіть після цієї наджорстокої війни проти нашого народу в наших людей і надалі виховувалося добро в серцях і щоб вони були відкриті світу. Я в це вірю.

Бо ненависть має програти. Свобода має перемогти. Спочатку – в Україні, а далі – всюди, де тиранія ще спробує підняти голову.

**Дякую Фінляндії!**

**Слава Україні!**
    `,
    description: 'Ненависть має програти. Свобода має перемогти. Спочатку – в Україні, а далі – всюди, де тиранія ще спробує підняти голову.',
    url: 'https://www.youtube.com/watch?v=FKa5Yeadt-0'
  },
  {
    id: '5lIE4xvfgj8',
    name: 'Бути сміливими – це наш бренд; будемо поширювати нашу сміливість у світі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T23:06:17',
    topics: ['Міжнародні санкції', 'Постачання зброї', 'Воєнний злочин', 'Міжнародні переговори', 'Герої України'],
    cities: ['Бородянка', 'Маріуполь'],
    text: `
**Українці! Українки!**

Завершився 43-й день повномасштабної війни. Війни Росії проти України. Війни, яка проявила всю правду і про нашу країну, і про всі інші країни, і про Росію, і про світ загалом. Ця війна демонструє, як багато всього не хотіли помічати в нашій державі, у наших людях. Як багато світ вірив чужій пропаганді та російським міфам про Україну, а не тому, що є насправді.

Ми ж завжди були такими... Ми завжди були сміливими. Найсміливішими у світі. Я в цьому впевнений. Бо хто ще робив би те, що роблять українці? Хто ще мав стільки сміливості постійно боротися проти будь-яких проявів тиранії й захищати саме свободу? На кожних виборах, у революціях і на війні. Хто ще мав таку сміливість боротися проти всіх сил Росії на землі, у повітрі й на морі? Хто ще мав таку сміливість іти голіруч проти російської бронетехніки там, де росіянам тимчасово вдалося щось там захопити? Хто ще мав таку сміливість говорити всьому світу, що лицемірство – це погана зброя? І не просто говорити, а переконувати й повертати світу чесність. Хто ще мав таку сміливість спонукати найбільші глобальні компанії забувати про бухгалтерію та згадувати про мораль? А усіх політичних лідерів – хоч якими вони були – навчати хоч трохи бути українцями... Хоч трохи бути сміливими.

Насправді ось це – наш бренд. Ось це – бути нами. Бути українцями. Бути сміливими.

Якби всі у світі мали хоча б десять відсотків сміливості, яку маємо ми, українці, то взагалі жодної небезпеки для міжнародного права просто не було б. Жодної небезпеки для свободи народів не було б. Будемо поширювати нашу сміливість. Почнемо спеціальну глобальну кампанію. Будемо навчати світ бути не просто трохи, а на повну сміливими. Як ми, як українці.

Певні результати вже є. Передусім вони проявляються у чинних санкціях проти Російської Федерації. Але в тому-то й річ – результати поки тільки «певні». Ще не такі, які потрібні, щоб зупинити Росію. Щоб зупинити війну.

Зверніть увагу: уже не перший день у засобах масової інформації говорять не про те, як реально діють санкції проти РФ, а про те, чому ж ці санкції важливі. Ніби самі себе переконують, що запровадили правильні речі, що застосованих обмежень достатньо.

Але ж якби санкції працювали справді на сто відсотків, то й не довелось би пояснювати аж так детально й прискіпливо, чому вони важливі.

Тому ще раз наголошую: потрібно більше санкцій. Потрібні ще сміливіші санкції.

Сміливість має бути критерієм для оцінки рішень. Сміливість і практичність.

Насамперед Україні потрібна зброя, яка дасть нам змогу здобути перемогу на полі бою. І це буде найсильнішою санкцією проти Росії з усіх, які тільки можуть бути.

Маємо сьогодні непогану дипломатичну новину. Росія поступово програє навіть на тих майданчиках, які розглядала як цілком комфортні для себе.
Зокрема, Генеральна Асамблея ООН ухвалила рішення про зупинку членства Росії в Раді з прав людини. Цілком логічно. Цілком справедливо. Але також не без боротьби за це рішення. Вдячний тим державам, які підтримали це. Росія вже давно не має жодного стосунку до концепції прав людини. Можливо, колись це зміниться. Але поки що російська держава та російські військові є найбільшою загрозою на планеті для свободи, для безпеки людини, для концепції прав людини як такої. Після Бучі це вже очевидно.

А почались роботи ще й з розбору завалів у Бородянці... Там значно страшніше.

Ще більше жертв російських окупантів. А що ж буде, коли світ дізнається всю правду про те, що російські військові наробили в Маріуполі? Там майже на кожній вулиці – те, що світ побачив у Бучі та інших містечках Київської області після відходу російських військ. Така ж жорстокість. Такі ж страшні злочини.

Надходить дедалі більше інформації про те, що російські пропагандисти готують, так би мовити, «дзеркальну відповідь» на шок усіх нормальних людей від побаченого в Бучі. Збираються так показати жертви в Маріуполі, ніби це не російські військові їх убили, а нібито українські захисники міста. Для цього окупанти збирають трупи на вулицях, вивозять їх. І можуть використати десь в інших місцях відповідно до розроблених пропагандистських сценаріїв.

Ми маємо справу із загарбниками, у яких не залишилося нічого людського. Щоб виправдати власні вбивства, вони беруть убитих людей просто як декорації, як пропагандистський реквізит. І це – окремий воєнний злочин, за який для кожного з пропагандистів буде відповідальність.

Дедалі більше держав світу підтримують необхідність повного і прозорого розслідування всіх воєнних злочинів російських окупантів в Україні. Кожне вбивство буде розкрите. Кожен з катів буде знайдений. Усі, хто вчиняв зґвалтування чи мародерство, будуть встановлені. Відповідальність – неминуча.

Сьогодні продовжив звертатися до парламентів і народів сусідніх держав, наших партнерів, наших друзів. Сьогодні була Греція. Сьогодні була Республіка Кіпр.

Подякував їм за підтримку України та спільних європейських зусиль, щоб примусити Росію до миру. Закликав зробити ще більше для зупинки війни. Закликав Грецію використати свій вплив як частини Євросоюзу для порятунку Маріуполя. Закликав Кіпр застосувати проти Росії спеціальні заходи. Такі як скасування «золотих паспортів» для росіян. А також блокування яхт, блокування інших російських суден, які перебувають у водах Кіпру.

На завтра планую нове звернення – до парламенту й народу Фінляндії.

Хочу відзначити, що разом з киянами до столиці повертаються й дипломатичні представники інших держав. Вчора повернулося Посольство Туреччини. Сьогодні повернувся Посол Литви. Раніше в Києві поновило роботу Посольство Словенії.

Щиро вдячний друзям України, які підтримують нас саме так, як це й потрібно зараз, також і на рівні символів, на рівні дипломатичних жестів. Це – також про сміливість.

І я очікую на можливість зустрітися з усіма, хто з нами. З усіма, хто сміливий. Повертайтесь. З усіма дипломатами, які повернулися в нашу столицю і продовжують працювати.

Присутність іноземних дипломатичних місій у Києві – це нормальна робота посольств, це чіткий сигнал агресору, що Київ – наша столиця. Не губернське місто Росії, а українська столиця.

Збройні Сили України продовжують робити все для відбиття наступу російських військ на Донбасі. Підрозділи окупантів на цьому напрямку активізуються й отримують нові сили з Росії. Ми все це бачимо. Аналізуємо кожен крок ворога. І будемо відповідати. Жорстко.

І вже – стійка традиція: перед записом цього звернення я підписав укази про відзначення наших найсміливіших воїнів державними нагородами та званнями Герой України.

Нагороджені 344 військовослужбовці Збройних Сил України. Ще пʼятеро військовослужбовців стали сьогодні Героями України.

**Щиро вдячний за службу кожному нашому захиснику. Щиро вдячний кожній нашій захисниці!**

**Щиро вдячний за сміливість українському народу.**

**Слава Україні!**
    `,
    description: 'Якби всі у світі мали хоча б десять відсотків сміливості, яку маємо ми, українці, то взагалі жодної небезпеки для міжнародного права просто не було б.',
    url: 'https://www.youtube.com/watch?v=5lIE4xvfgj8'
  },
  {
    id: 'RiyyHsmOKYA',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-07T21:53:45',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    url: 'https://www.youtube.com/watch?v=RiyyHsmOKYA'
  },
  {
    id: 'rt_556gGcPQ',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-04-07T20:34:48',
    topics: ['Допомога пересленцям', 'Співпраця з UNICEF', 'Гуманітарна допомога', 'Відбудова України', 'Енергетика', 'Нафтове ембарго'],
    cities: [],
    text: `
**Великий народе України!**

Ми з впевненістю можемо сказати, що черговий етап нашої визвольної війни завершився перемогою України. Плани ворога зламано. Російські терористичні війська вибито із Київської, Чернігівської та Сумської областей.

Але війна далека від свого завершення. Ворог не полишає спроб захопити наші землі на Сході й на Півдні. Продовжує наносити ракетні удари по всій країні.

Тому зараз наше завдання – це з подвійними силами стати всі разом до роботи, аби продовжувати давати відсіч агресору.

Ті території, які вже звільнені, ми крок за кроком будемо відбудовувати. Будемо допомагати всім, хто вимушено переїхав і хто залишився.

Станом на 6 квітня в Україні офіційно зареєстровано більше 500 тисяч нових вимушених переселенців. Стільки ж людей вже повернулись на батьківщину із закордону.

Але мільйони українців досі залишаються в інших країнах. Уряд спільно з нашими дипломатами та урядами країн-партнерів працює над тим, аби систематизувати допомогу українцям, які виїхали.

Зараз говоримо про необхідність прибрати плату за роумінг, про соціальні виплати в Дії, розгортання українського навчального процесу, включення України до єдиного європейського платіжного простору та багато іншого.

Вітаємо рішення країн ЄС про запровадження механізму тимчасового захисту. Адже наша мета – повернення усіх українців додому.

Окремий напрямок роботи – це співпраця з міжнародними організаціями в Україні. Ми вже анонсували спільну з ЮНІСЕФ програму підтримки багатодітних родин. Хочу підкреслити, що вона буде стосуватися не тільки вимушених переселенців, а всіх родин в Україні. Кожному члену такої родини буде здійснюватися виплата в розмірі 2,2 тисячі гривень щомісяця.

Що важливо. Ця співпраця Уряду та ЮНІСЕФ стане основою для роботи з усіма іншими донорськими організаціями, які хочуть допомагати Україні. Працюємо над консолідацією такої допомоги у застосунку Дія.

Зараз фокус уваги Уряду також зосереджений на допомозі нашим громадянам на територіях, які нещодавно були деокуповані.

По-перше на звільнених територіях ми розробляємо такі самі програми, які працюють і для внутрішніх переселенців.

Харчі, ліки, товари першої необхідності також першочергово направляються на ці території. Ми закупили продуктових наборів на 4,7 млрд грн, і тисячі з них вже безкоштовно роздані нашим людям у прифронтових та звільнених містах.

Другий напрямок роботи тут – це першочергова відбудова звільнених міст. Поетапний план готовий. Уряд уповноважив «Укрзалізницю» за рахунок державного бюджету замовляти всі основні товари для нагальних потреб, у тому числі будівельні матеріали. Держава надасть необхідні кошти для закупівлі вікон, дверей, брусів, дошок та інших необхідних товарів для екстреного відновлення житла.

Весь цей процес точно займе не один тиждень, а тому зараз ми ведемо перемовини з американськими партнерами та українськими виробниками, аби забезпечити звільнені території модульними будинками. Тимчасово. Багато людей залишилося взагалі без даху над головою, тому це вкрай актуальне завдання.

Звичайно, що надважливий етап нашої роботи – це відновлення критичної енергетичної інфраструктури. Електроенергія, вода, газ. Роботи вже почалися. Там, де були незначні пошкодження, вже вдалося відновити світло та воду. На жаль, є міста і села, де ця енергетична інфраструктура знищена майже повністю, а тому роботи займуть якийсь час. Але на це будуть кинути всі необхідні сили, у тому числі з інших регіонів.

Третій пункт, про який варто сьогодні ще сказати – це Фонд відновлення України. Створено робочу групу, яка вже активно працює по декількох напрямках. По-перше, це арешт російських активів на Заході та передача цих коштів Україні. Єдиної процедури, як це можна зробити, у світі просто не існує, а тому з кожною країною ми працюємо окремо. Але частину цих коштів ми хочемо отримати вже в найближчі півроку, аби почати швидко відновлювати нашу країну.

Вдячні нашим партерам, які активно продовжують заморожувати рахунки та активи Росії та наближених до Кремля олігархічних груп.

Так само український народ вдячний за новий пакет санкцій, який ввели США, Велика Британія, Канада та Австралія. Очікуємо, що в найближчі дні своє слово скаже і Європейський Союз.

Прийняті та запропоновані санкції сильні, але не достатні. Україна розраховує, що світ запровадить потужне нафтове ембарго.

Вчора під час наради обговорили з Президентом України Володимиром Зеленським питання запровадження Україною ембарго на торгівлю товарами з РФ. Україна повністю зупинила імпортні та експортні операції з державою-агресором від початку війни. Найближчим часом закріпимо це урядовими рішеннями, аби усім була зрозуміла незворотність розірвання наших відносин із державою-агресором.

**Тримаємо стрій! Віримо в Збройні сили! Працюємо заради нашої перемоги!**

**Слава українцям і слава Україні!**
    `,
    description: 'Саме зараз вирішується, чи збережемо ми єдність нашої території та нашої держави. Чи гарантуємо ми свободу для України та для всієї Європи. Для різних держав, куди російські війська можуть піти ще після України.',
    url: 'https://www.youtube.com/watch?v=rt_556gGcPQ'
  },
  {
    id: 'Yf1ifcL_UJc',
    name: 'Промова Президента України в Палаті представників Кіпру',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T19:50:45',
    topics: ['Воєнний злочин', 'Вбиті діти', 'Міжнародні санкції', 'Вступ до ЄС'],
    cities: ['Маріуполь', 'Буча', 'Ірпінь'],
    text: `
**Шановний пане Президенте Республіки Кіпр!**

**Шановна пані Президент Палати представників!**

**Шановні пані та панове депутати!**

**Дорогий кіпрський народе!**

Я вдячний за честь звернутися до вас у такому форматі й у такий час. У вирішальний час для моєї країни та для виживання українського народу. Для свободи у Європі.

Саме зараз вирішується, чи збережемо ми єдність нашої території та нашої держави.

Чи гарантуємо ми свободу для України та для всієї Європи. Для різних держав, куди російські війська можуть піти ще після України.

Щодня і щоночі ми думаємо тільки про одне – як врятувати якнайбільше людей. Як допомогти всім, кому можемо, щоб пережити жорстоке вторгнення Росії.

Вторгнення, яке вже призвело до загибелі тисяч українців. Застрелених, закатованих, вбитих ракетами, авіабомбами, танками.

Російські військові не жаліють нікого – ані жінок, ані дітей. Українці не бачили такої жорстокості з часів вторгнення нацистів під час Другої світової війни.

І я прошу вас... Будь ласка, просто погляньте. Погляньте на те, що ми переживаємо вже 43 дні. Прошу показати коротке відео.

Не дай Боже ще якомусь народу це пережити...

Пережити, як у Бучі російські солдати вбивали людей просто на дорогах – заради розваги. Як в Ірпені ґвалтували неповнолітніх дівчат і душили їх потім, як досвідчені вбивці. Як у Маріуполі пострілами гнали вулицею маленьку дівчинку. Бо для них допустимо – полювати на людей, це для них весело. Як у Харкові вбивали звичайних мирних мешканців міста десятками за хвилину, обстрілюючи з реактивної артилерії житлові багатоповерхівки.

Коли бачиш стільки смертей щодня... Коли у твоїх містах ховають убитих людей у братських могилах, просто у дворах, бо неможливо вивезти тіла на кладовища...

Сподіваєшся й шукаєш, надієшся і віриш, що вдасться врятувати хоча б тих, кому співчуваєш особливо. Хоча б тих, хто точно не може бути замішаний у жодних суперечках дорослого світу, у жодних конфліктах.

Ще з 10 березня українці сподівалися, що вдасться знайти живим маленького хлопчика, маленького Сашка. Чотирирічного хлопчика, який зник, коли дорослі рятувалися від окупантів на човні по Дніпру. Тоді не було жодного іншого шляху порятунку – російські військові заблокували всі дороги. Вони розстрілювали людей на дорогах. Тому дорослі спробували врятуватися від них по річці.

Але човен перекинувся. За словами свідків, – після обстрілу... Сашко був єдиний у рятувальному жилеті, тож ми до останнього сподівалися. Сподівалися, що вдасться знайти його живим. Бабуся Сашка загинула. А згодом знайшли і його тіло.

Він став одним зі 167 дітей, які загинули за час повномасштабного вторгнення Росії на територію нашої держави. І це тільки ті, про кого ми знаємо достеменно.

В окупованих районах, у містах, навколо яких ведуться бойові дії, може бути ще значно більше убитих дітей. Дітей, чиє життя забрала ця війна, війна Росії проти України.

Для чого Росії ця війна? Яка мета російських військ? Відповідь на ці питання є доволі чіткою. Ми чули її неодноразово і від політиків Російської Федерації, і від російських державних пропагандистів. Ми знаємо цю відповідь також і з тих документів, які були захоплені разом з російськими полоненими та знайдені у знищених штабах російських військ. Вони хотіли знищити нашу державність і пошматувати нашу країну.

Розділити Україну на частини. Стільки, скільки зможуть, хотіли залишити собі. А все, що не зможуть захопити, хотіли максимально послабити, максимально зруйнувати.

Росія прагнула створити нове розділення у Європі, яке відповідало б неадекватним амбіціям теперішнього покоління російських керівників.

Вони ж просто не сприймають серйозно більшість держав світу. Вони не поважають більшість народів.

Вони дивляться на всіх у світі або як на тих, кого хочуть використати, або як на тих, кого хочуть підкорити, або як на тих, кого хочуть залякати.

Україну вони розглядають серед тих, хто в другій групі. Саме тому Росія прийшла до нас із війною.

Але всім іншим державам варто задуматися: до якої групи їх зарахували? І що насправді покладено в основу російської політики щодо них?

Впевнений: жодна держава світу не знайде серед відповідей на це питання двох речей, тільки двох – справжньої поваги та не удаваної рівноправності.

Ось чому демократичний світ все ж об’єднався у своєму негативному ставленні до Росії. Україна зазнала нападу Росії вже давно – ще у 2014 році. Коли Росія вперше намагалася силою розділити нашу державу. Коли був окупований наш півострів Крим. Коли Росія почала війну на Донбасі. Але тоді відповідь світу була слабкою, дуже слабкою. Багато хто у світі ще вірив у те, що в основі відносин із Росією може бути конструктивність. Що діалог із Росією може бути щирим і заснованим на принципі взаємної поваги.

Роки навчили світ, що це все було помилкою. А вторгнення в Україну 24 лютого цього року показало, що керівництво Росії сприймало добре ставлення інших держав просто як слабкість.

Чи може така поведінка залишатися безкарною? Чи правильно, що російська держава та її громадяни намагаються використовувати ваш острів у своїх інтересах? Поки намагаються знищити цілий народ. Поки намагаються зруйнувати іншу державу.

**Пані та панове!**

**Кіпрський народе!**

Я вдячний вам за принциповість, з якою ви відреагували разом з усім Європейським Союзом на повномасштабне вторгнення Росії. Ви ухвалили сильне рішення – про недопуск російських військових кораблів до ваших портів. Це справді зміцнює безпеку в усьому нашому регіоні великої Європи.

Також я вдячний вам за надану нам фінансову та гуманітарну допомогу. За важливу резолюцію, ухвалену вашим парламентом на підтримку України.

Але українські діти все ще гинуть від зброї Росії. Усі наші громадяни досі живуть, як у пеклі, через те, що влаштували російські окупанти на українській землі.

Росія все ще готує плани нового наступу проти наших військ, проти наших міст... Російське керівництво досі не хоче всерйоз шукати миру з Україною. У відповідь на всі наші переговорні пропозиції, які вже давно могли бути прийняті в інтересах миру, в інтересах усіх у Європі, ми чуємо хіба що словесну гру.

А це означає, що потрібно зробити ще набагато більше як на рівні Євросоюзу, так і на національному рівні, щоб зупинити цю війну. Щоб примусити Росію до миру. Мир – це безумовна цінність для кожного з нас. Тому я вірю, що нам вдасться разом з вами забезпечити необхідний тиск на російське керівництво.

Республіка Кіпр має надзвичайно могутні інструменти впливу на російське суспільство. Унікальну силу, яку можна поставити на службу миру. Потрібно повністю закрити всі порти демократичного світу для російських суден. Це має бути спільне рішення – на рівні Євросоюзу.

Але на рівні вашої держави можливо також як мінімум заморозити використання росіянами усіх належних їм яхт та інших суден, які є у ваших водах. Ви можете зупинити чинні привілеї для громадян Росії. Починаючи від так званих золотих паспортів для усіх росіян без винятку і закінчуючи подвійним громадянством для них.

Можливо, якщо буде перевірено й чітко доведено, що окремі з них засуджують воєнні злочини своїх військових і не мають на меті використовувати вашу юрисдикцію для уникнення санкцій та інших обмежень проти Росії, то лише тоді буде допустимо ставитися до цих людей по-старому.

Потрібно зупиняти будь-які намагання російських громадян, які потрапили під санкції, обходити ці обмеження. Потрібно зробити всю належну роботу, щоб підготувати Євросоюз до неминучого ембарго на постачання енергоносіїв із Росії.

Не знаю, скільки ще воєнних злочинів російських військових мають відкритися, як це було в нашому місті Бучі, перш ніж усі держави Євросоюзу зважаться на ембарго. Але Росія сама обрала цей шлях. Сама знищує невинних людей в Україні.

Демократичний світ повинен перестати бути спонсором для воєнних злочинів Росії. Для руйнації міст. Для вбивства дітей. І демократичний світ повинен навчитися гарантувати реальну безпеку для кожної держави, яка може стати жертвою агресії.

Коли Україна говорить про те, що ми заслуговуємо на повноправне членство у Європейському Союзі, ми маємо на увазі перш за все те, що можемо привнести у наш спільний європейський дім саме той досвід, який може зробити сильнішою кожну державу Євросоюзу. Саме той досвід, який може дати Європі більше справедливості.

Впевнений, ви відчуваєте наш біль. І тому я вірю, що ви продовжите підтримувати Україну, зокрема й на шляху у Європейський Союз.

На шляху до нашого спільного миру.

**Я вам дякую за підтримку!**

**Слава Україні!**
    `,
    description: 'Зараз наше завдання – це з подвійними силами стати всі разом до роботи, аби продовжувати давати відсіч агресору.',
    url: 'https://www.youtube.com/watch?v=Yf1ifcL_UJc'
  },
  {
    id: 'RElJwwilgXU',
    name: 'Промова Президента України Володимира Зеленського в парламенті Греції',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T13:40:11',
    topics: ['Воєнний злочин', 'Ракетний удар', 'Викрадення людей', 'Воєнний злочин', 'Гуманітарна допомога', 'Постачання зброї', 'Герої України'],
    cities: ['Маріуполь', 'Одеса'],
    text: `
**Шановний пане Спікере!**

**Шановна пані Президент!**

**Шановний пане Прем’єр-міністре!**

**Шановні члени парламенту Греції!**

**Грецький народе!**

**Калімера!**

Вже понад місяць кожен мій ранок починається з Маріуполя. З того, що відбувається в цьому українському місті, яке російські війська просто знищують. Такого не було в історії Європи протягом усіх років після Другої світової війни, щоб якесь місто руйнували в попіл, знищували повністю. Щоб його блокували і вбивали його мешканців голодом, спрагою.

Це було півмільйонне місто! В ньому й досі залишаються близько ста тисяч людей. Але немає фактично жодної неушкодженої будівлі, абсолютна більшість будівель у місті повністю зруйнована.

Російські військові знищували все. Вони підривали лікарні, пологовий будинок, житлові будинки. Вони підірвали навіть міський театр, у якому мирні мешканці ховалися від бомб і поруч із яким були написи, які всі бачили, – написи «Діти». Написи, які бачили російські пілоти і які не зупинили їх від авіаудару.

Маріуполь майже знищений. Впевнений, кожен із вас уже бачив, який вигляд має місто зараз. Після того, як до нього підійшла Російська Федерація. Просто руїни. Ось що Росія зробила з нашим мирним Маріуполем. Але і з вашим мирним Маріуполем. Це місто завжди було домом для великої грецької громади. Українська грецька громада – одна з найбільших у світі. Століттями наші народи жили поруч, виховували дітей, будували майбутнє.

Зв'язок України та Греції настільки давній, що зараз вже й неможливо знайти його початок. Грецькі поліси на нашому узбережжі Чорного моря, культурний обмін і торгівля, співжиття громад – усе це тисячі років історії. Грецький Херсонес був зображений навіть на нашій національній валюті – на гривні.

Саме з Грецією повʼязаний розвиток християнства – і не тільки в нашій державі, а й загалом у нашому регіоні. Україна – одна з найбільших країн православ'я, і світло Хрещення було принесене греками. Якби хтось спробував вирвати з української історії та культури грецьке коріння, то ми б втратили, втратили фундаментальну частину себе.

Так само і для вас – базові речі вашої історії, вашого національного самосприйняття пов'язані з українською землею. «Свобода або смерть!» – ці слова відображають зараз не тільки нашу боротьбу проти спроби Росії підкорити Україну. Це частина вашої ідентичності, яка походить з нашої Одеси. Ще одного південного міста України, яке Росія може спробувати знищити так само, як і Маріуполь.

Коли ваш міністр закордонних справ був минулого тижня в Одесі, місто переживало наслідки російського обстрілу, чергової ракетної атаки. Сьогодні в Одесі немає пострілів. Але чому? Тільки тому, що Збройні Сили України стримують російські атаки й відкидають варварські російські війська від їхнього давно погодженого російським керівництвом напрямку наступу на Одесу.

Російські війська принесли зараз смерть і руйнування туди, де століттями українці та греки насолоджувалися миром і процвітанням. Більше того, Росія почала нову депортацію людей із півдня України. Вже як мінімум десятки тисяч наших людей вивезені на територію Росії й на тимчасово окуповані нею території України. Це мешканці Маріуполя та інших міст і громад, які опинилися під ударами російських військ.

Це примусове переселення людей Росією – далеко не перше і для греків, і для українців. Але російська держава здійснює його зараз так, ніби депортація й не остання. Росія абсолютно впевнена у своїй безкарності за все, що вона робить.

І ми маємо зупинити це! Ми маємо притягнути Росію до відповідальності. Ми маємо врятувати Одесу від такого ж знищення, якого зазнав Маріуполь. Ми маємо знайти усіх-усіх депортованих Росією людей. Ми маємо врятувати хоча б тих у Маріуполі, хто ще живий і хто може бути врятований!

**Пані та панове!**

**Грецький народе!**

«Філікі Етерія», створена в нашій Одесі, відіграла таку роль в історії вашої держави, яку неможливо переоцінити. І я закликаю вас зараз відкрито створити таку нову спілку друзів, яка зможе врятувати українців і греків півдня нашої держави, яка зможе допомогти Маріуполю.

Місто потребує гуманітарної допомоги! Місто потребує порятунку звідти людей – вцілілих і поранених. Росія блокує Маріуполь із початку березня, на землі блокує й на морі. Не пропускає туди навіть елементарні гуманітарні вантажі. Я впевнений, що сила Греції може допомогти реалізувати цю місію. Рахунок іде на дні.

І зараз я прошу вас послухати не тільки мене щодо долі цього міста. Прошу послухати двох захисників Маріуполя, які зараз там, саме там, і разом зі своїми товаришами по службі намагаються зупинити російський наступ. Послухати двох українців, але і двох греків.

Один із них змушений з'явитись у масці, не показувати своє обличчя. Бо його рідні, його батьки перебувають в одному з окупованих росіянами містечок. Я сподіваюся, ви зрозумієте.

Я вдячний Греції за вже надану гуманітарну й оборонну підтримку України. Я вдячний за підтримку загальної санкційної політики демократичного світу. Але війна триває. Знищення Маріуполя триває. Ви чули цих героїв. Депортація людей із тих територій, куди прийшли російські війська, триває.

Закликаю вас використати вплив вашої держави та ваші можливості як члена Європейського Союзу для організації порятунку Маріуполя. Я закликаю вас зробити більше для того, щоб Росія почала шукати мир і відмовилася навіть від мрій про підкорення України. Бо ця війна, яку Росія розпочала проти нас, насправді знищує все, що українці та греки створили разом за довгий час. Що залишиться після російської артилерії та російських авіабомб? Я вам скажу: вони знищать всю нашу спільну історію, нашу спільну спадщину.

І ми не зможемо задовольнитися тим, що скажемо в майбутньому про Маріуполь: «Це нові Фермопіли». Коли герої полягли, зупиняючи численне вороже військо. Зараз ми можемо врятувати наших героїв.

І також ми можемо відкинути вороже російське військо геть з української землі. Ми можемо раз і назавжди навчити і Росію, і будь-яких інших потенційних агресорів, що той, хто обирає війну, завжди програє. Той, хто пробує позбавити незалежності й зруйнувати територіальну цілісність держав, завжди програє. Той, хто шантажує Європу економічною чи енергетичною кризою, завжди програє.

Будьмо чесними, дії Росії від початку були спрямовані не лише на Україну, а на Європу загалом. Це Росія робить все, щоб європейці залишилися без доступної енергії. І щоб енергетична бідність стала новою реальністю на континенті. Це Росія робить усе, щоб спровокувати спалах інфляції для багатьох народів. Росія минулого року штучно створила дефіцит на європейському газовому ринку. І зараз робить усе, щоб штучно створити дефіцит на світовому продовольчому ринку.

Це питання честі для європейців – відповісти на таку політику Російської Федерації. Поки російські війська блокують мирні міста й депортують людей, жоден російський банк не має права заробляти гроші на зв'язках зі світовою фінансовою системою. Вони всі мають бути заблоковані! Всі, а не лише частина.

Поки триває ця безглузда й жорстока війна, жодне російське судно не має права заходити в порти демократичного світу. Навіщо їм допомагати? Щоб вони заробили ще більше грошей на ракети та бомби для знищення не тільки Маріуполя, а й Одеси та інших наших українських міст?

А насамперед – жодної підтримки російським танкерам, цим нафтовозам, які забезпечують Росії постійний потік грошей на вбивства.

Україна потребує зброї для того, щоб змусити російські війська залишити нашу державу. Зокрема систем протиповітряної оборони, артилерійських систем і снарядів до них, бронетехніки та інших речей, про які всі на Заході прекрасно знають. Що швидше Україна отримає цю допомогу, то більше життів ми зможемо врятувати в Україні.

І ще одне. Історичне. Наші народи не тільки завжди були, але й завжди будуть тісно повʼязані. Я вірю, що ми зможемо принести мир на нашу українську землю. Зможемо притягнути до відповідальності всіх винних у цих воєнних злочинах проти українців, проти греків та проти всіх інших людей, які стали жертвами російських військових.

Ми зможемо відбудувати Маріуполь та всі інші українські громади, де так само мирно і з повагою одне до одного житимуть українці та греки. Як це й було раніше.

Але також я вірю, що вже скоро Україна та Греція житимуть нарівні у нашому спільному європейському домі – у Євросоюзі. Я вірю в це! Я знаю це!

**Ми всіх переможемо! Але тільки разом!**

**Дякую вам за підтримку!**

**Слава Україні!**
    `,
    description: 'Я вірю, що вже скоро Україна та Греція житимуть нарівні у нашому спільному європейському домі – у Євросоюзі. Я вірю в це! Я знаю це!',
    url: 'https://www.youtube.com/watch?v=RElJwwilgXU'
  },
  {
    id: 'xsJD0XOHX5Q',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-07T11:27:38',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=xsJD0XOHX5Q'
  },
  {
    id: 'IyXYbAd23sY',
    name: 'Якщо не буде справді болісного пакету санкцій проти Росії, це буде розглядатися Москвою як дозвіл наступати',
    translated: true,
    russianTimestamp: 'https://youtu.be/IyXYbAd23sY?t=27',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T13:47:08',
    topics: ['Воєнний злочин', 'Збір доказів', 'Міжнародні санкції', 'Нафтове ембарго', 'Економіка', 'Герої України'],
    cities: ['Буча', 'Ірпінь', 'Маріуполь', 'Харків'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Схоже, у світі нарешті серйозно змінюється ставлення до сучасної російської держави. Після того, що світ побачив у Бучі, коли російські війська звідти вийшли.

Тепер ставлення до всіх у Росії буде простим: або підтримуєш пошук миру, або підтримуєш нічим не виправдані масові вбивства.

Убитые украинцы и украинки в Буче, в Ирпене, в других городах, в которые заходили российские войска, – это последний аргумент. Последний аргумент для каждого гражданина России, чтобы определиться: за войну вы или за мир. Если за войну, то вы навсегда – до конца жизни – будете изгоями и в конце концов потеряете всё. А если за мир, если у вас есть хоть немного стыда за то, что делают российские войска в Украине, то для таких граждан России сейчас ключевой момент: нужно требовать – именно требовать – прекращения войны. Лучше сейчас, требуя мира, что-то потерять, как-то столкнуться с российской репрессивной машиной, чем если вас до конца жизни будут приравнивать к нацистам. Это касается не только любых публичных персон в Российской Федерации, не только бизнесменов, но и обычных граждан.

У нацизма нет будущего. У массовых убийств нет будущего. У всех в России, кто сейчас не будет требовать прекращения этой позорной войны и вывода российских войск из Украины, нет будущего.

Схоже, що в російському керівництві справді злякалися того, що гнів світу через побачене в Бучі повториться і через побачене в інших містах, звідки ми неодмінно виб'ємо окупантів. У нас є інформація про те, що російські військові змінили тактику й намагаються прибирати з вулиць та з підвалів на захопленій території убитих людей. Убитих українців. Це виключно намагання сховати докази і більше нічого.

Але в них не вийде, бо вбили дуже багато. Не вийде уникнути відповідальності. Ми знаємо вже про тисячі зниклих безвісти людей. Ми знаємо вже про тисячі людей, які можуть бути або депортовані в Росію, або вбиті. Інших варіантів їхньої долі немає.

Ситуація зараз така, що завдяки об'єктивному розслідуванню, завдяки свідкам, завдяки супутниковому нагляду за подіями на землі, завдяки іншим інструментам, які допомагають встановити правду, ми з'ясуємо всі обставини щодо більшості наших зниклих громадян. Щодо більшості воєнних злочинів Росії на території України.

Якщо світ почав дискусію про те, чи допустимо називати геноцидом те, що зробили російські військові на території України, то пошук правди вже неможливо зупинити. Це вже не відкотиш назад ніяк. Можна лише швидше відмовитися від подальшої агресії проти України й тим самим спробувати хоч якось скоротити шкоду для російської державності й для тих, тих особисто, хто ухвалює в Росії ключові рішення.

Якщо ж ні, якщо ж нічого не зміниться, то це самогубство. Самогубство для всіх, хто обере варіант продовження війни.

Сьогодні західні держави оголосили про новий пакет санкцій проти Російської Федерації. Блокуються нові інвестиції в Росію, застосовуються обмеження проти кількох системних банків у Росії, додаються персональні санкції, а також іще інші обмеження. Цей пакет має ефектний вигляд. Але цього замало.

Але все ж навряд чи його можна назвати співмірним із тим злом, яке світ побачив у Бучі. Із тим злом, яке продовжується в Маріуполі, в обстрілах Харкова, у намаганні Росії розпочати новий глобальний кривавий наступ на Донбасі...

Ми продовжимо наполягати на повному блокуванні російської банківської системи від міжнародних фінансів. Також продовжимо наполягати на тому чи іншому форматі відмови демократичного світу від російської нафти. Саме нафтовий експорт – це одна з основ російської агресивності. Одна з основ того, що керівництво Росії може дозволити собі ставитися несерйозно до переговорів про припинення війни і про звільнення української території.

Деякі політики зараз все ще не можуть визначитися: як же обмежити потік нафтодоларів і нафтоєвро в Росію, щоб не поставити під удар власні економіки. Але для того люди і йдуть у політику, щоб вирішувати такі завдання, складні завдання. Вирішувати їх швидко та принципово. Якщо ж не здатні, то не варто було й починати займатися політичною діяльністю.

Ембарго на постачання російської нафти все одно буде застосоване. Формат буде знайдений. Питання лише в тому, скільки ще українців, скільки ще українок російські військові встигнуть убити, щоб ви, деякі політики – і ми вас знаємо, десь позичили собі трохи рішучості.

Добре, що Казначейство США призупинило можливість Росії використовувати рахунки в американських банках та відповідні активи для обслуговування боргу. Це відчутно. І я вдячний за це. Але для зупинки війни треба зробити ще значно більше.

Якщо не буде справді болісного пакету санкцій проти Росії і якщо не буде реально необхідного нам постачання зброї, щодо якої ми зверталися багато разів, то це буде розглядатися Росією як дозвіл. Як дозвіл іти далі. Як дозвіл наступати. Як дозвіл розпочати нову криваву хвилю на Донбасі.

Ще можна цього не допустити. Ще можна запровадити такі санкції, на яких наполягає Україна. Наполягає наш народ. Ще можна дати нам таку зброю, яка реально зупинить цю агресію. Захід може це зробити.

Так само, як міг застосувати превентивні санкції ще минулого року, щоб не почалося це вторгнення. Якщо ж помилка буде зроблена знову, якщо превентивних дій не буде вдруге, то це стане історичною помилкою для всього західного світу.

Звернувся сьогодні до парламенту та народу Ірландії. Ця країна – одна з перших, які прийшли нам на допомогу після 24 лютого. І одна з тих, хто проявляє принципове лідерство у європейському домі, щоб ефективно й рішуче тиснути на Росію.

Як результат мого звернення – маємо хорошу новину: Ірландія повністю підтримує пришвидшений вступ України у Європейський Союз. А також робитиме все, щоб посилити тиск на Росію настільки, наскільки необхідно, щоб закінчилася ця війна.

Завтра буду звертатися ще до парламентів і народів Греції та Республіки Кіпр.

Вдень у Києві провів нараду з членами Кабміну. Ключові питання – виконання державного бюджету й економічна активність в нашій державі. Ми маємо зробити все можливе, щоб по максимуму відновити роботу вітчизняних підприємств, торговельну діяльність, реанімувати малий і середній бізнес на всій нашій території, на якій це безпечно та взагалі можливо працювати.

Економіка – це також фронт, на якому ми боремося за нашу свободу, за нашу державу, за наших людей. Тому потрібно постійно шукати шляхи, щоб адаптуватись до наявних обставин. Зараз треба бути максимально креативним і сміливим у розв'язанні економічних питань. Це залежить не тільки від урядовців і центральної влади загалом. Загалом це залежить також від усіх керівників на місцевому рівні, від політичної та бізнесової спільнот.

Ми маємо всі разом знайти необхідні ідеї, необхідні рішення, щоб економіка країни стабілізувалася. Якщо потрібно переміщувати підприємства з певних районів, то маємо це робити. Якщо потрібно оновлювати законодавство й давати бізнесу більше простору для розвитку, депутати повинні швидко це зробити. Якщо потрібно створювати спеціальні умови для повернення людей, і це дозволяє безпекова ситуація на конкретній території, то кожен керівник будь-якого рівня повинен викладатися на сто відсотків, щоб зробити все для повернення людей на такі безпечні території.

Сьогодні завершився вже 42-й день російського вторгнення. Для воєнної історії це небагато. Але для життя конкретної людини – це відчутно.Саме зараз багато наших людей, які виїхали після початку вторгнення Росії зі своїх міст, зі своїх громад, можуть задуматися: а що ж далі? А де далі? Зокрема й українці за кордоном. Зокрема й кияни та мешканці інших міст півночі та центру нашої держави, які виїхали у західні регіони.

І я закликаю всіх керівників громад у тих областях, де немає загрози безпосередніх зіткнень із ворогом на землі, робити все, що можливо, щоб люди повертались, щоб люди працювали, щоб економічні процеси перезапускалися. Щоб нормальне життя відновлювалося – настільки, наскільки це дозволяє безпека.

Це стосується всієї горизонталі місцевої влади – міських голів, депутатів міських і обласних рад. Шукайте рішення для кожного району, для кожної області! Разом з урядом, разом з нами, з Офісом Президента, разом з депутатами Верховної Ради. Економіка, що працює, – це так само важливо, як і наша хоробра, міцна армія.

Російські окупанти продовжують накопичувати бойову силу, щоб реалізувати свої хворі амбіції на Донбасі. Готуються до відновлення активних наступальних дій.

Ми ж готуємося до подальшого скорочення російського воєнного потенціалу. Живої сили та техніки. Ми будемо боротись і не відступимо. Будемо шукати всі можливі варіанти, щоб захиститися, поки Росія не почне всерйоз шукати мир.

Це наша земля. Це наше майбутнє. І ми їх не віддамо.

Не втомлююся щодня дякувати кожному нашому захиснику, кожній нашій захисниці – усім нашим Збройним Силам, розвідці, спеціальним службам, Нацполіції, всім-всім, хто дозволяє нам сподіватися і вірити в перемогу. Дозволяє розраховувати на мир.

**Щира вдячність! Щира повага!**

І перед записом цього вечірнього звернення вже традиційно я підписав укази про відзначення наших героїв державними нагородами України. 168 військовослужбовців Збройних Сил. І троє військовослужбовців Головного управління розвідки.

**Вічна слава кожному, хто захищає Україну!**

**Вічна пам'ять кожному, хто віддав життя за нашу державу!**

**Слава Україні!**
    `,
    description: 'Тепер ставлення до всіх у Росії буде простим: або підтримуєш пошук миру, або підтримуєш нічим не виправдані масові вбивства.',
    url: 'https://www.youtube.com/watch?v=IyXYbAd23sY'
  },
  {
    id: 'eaETyhPrxo8',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-06T22:04:04',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня',
    url: 'https://www.youtube.com/watch?v=eaETyhPrxo8'
  },
  {
    id: 'LUMZa8y_LLg',
    name: 'Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T18:57:22',
    topics: ['Воєнний злочин', 'Збір доказів', 'Міжнародні переговори', 'Вбиті діти', 'Міжнародні переговори'],
    cities: ['Буча', 'Ірпінь', 'Гостомель'],
    text: `Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk. Зокрема, ішлося про відведення військ окупанта від Києва, про звірства російських солдатів та роль Туреччини в переговорному процесі.`,
    description: 'Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk. Зокрема, ішлося про відведення військ окупанта від Києва, про звірства російських солдатів та роль Туреччини в переговорному процесі.',
    url: 'https://www.youtube.com/watch?v=LUMZa8y_LLg'
  },
  {
    id: 'Dp_ncYg8v8M',
    name: 'Промова Президента України в Ерахтасі, парламенті Ірландії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T13:47:08',
    topics: ['Ракетний удар', 'Блокування портів', 'Голод', 'Воєнний злочин', 'Міжнародні санкції'],
    cities: ['Маріуполь', 'Чернігів', 'Суми', 'Охтирка', 'Харків', 'Ізюм', 'Волноваха', 'Буча', 'Ірпінь'],
    text: `
**Шановні панове спікери!**

**Пане Тішоку та члени уряду!**

**Шановні сенатори та депутати Ерахтасу!**

**Дорогий народе Ірландії!**

Цієї ночі по території нашої держави знову вдарили російські ракети. Підло й по звичайній цивільній інфраструктурі. Зокрема, по черговій базі з пальним. Одній із десятків, які Росія розглядає як мішень. І це вже стало фірмовим почерком окупантів – знищувати все, що забезпечує звичайне життя звичайним людям. Вони послідовно знищують місця зберігання пального, розподільчі центри продуктів, знищують навіть звичайну аграрну техніку та мінують поля. Мінують постійно все. Все, що залишають.

Крім того, Росія заблокувала всі наші морські порти разом із тими суднами, які вже були завантажені аграрною продукцією на експорт.

Для чого вони це роблять?

Бо вони розглядають і голод як свою зброю. Зброю проти нас, звичайних людей. Як інструмент, щоб домінувати.

Україна – одна з провідних держав на світовому ринку продовольства. Без нашого експорту – це не просто дефіцит, а загроза голоду для понад десятка країн Африки та Азії. Бо фізично не вистачатиме обсягів продукції і суттєво зростуть ціни. Це факт.

Для мільйонів бідних на півночі Африки та в частині азійських країн стане ще складніше годувати свої сім'ї.

Зараз в Україні – час посівної кампанії. Зривати нам посівну, знищувати нашу інфраструктуру – це свідомо провокувати продовольчу кризу. А що станеться внаслідок цієї кризи? Як мінімум – політична турбулентність. Як максимум – спалахи насильства у регіонах, де нестабільність стає вже традиційною, і новий масовий потік біженців, які просто шукатимуть, як вижити.

Росія застосовує голод із перших днів війни й проти наших людей. Найгірше – в Маріуполі. Це півмільйонне місто було повністю заблоковане російськими військами понад місяць тому. Вони перекрили доступ як із землі, так і з моря. Будь-який доступ.

Вони блокують гуманітарні вантажі, не дають завезти нічого – їжу, воду, медикаменти. Поки був сніг, люди могли розтопити хоча б сніг, щоб отримати воду, а зараз немає й цього.

Тривають цілодобові обстріли, авіанальоти, тривають бомбардування... У Маріуполі не залишилося вже жодної цілої будівлі, жодної непошкодженої будівлі. У півмільйонному місті – жодної. 

Загиблих і вбитих ховали просто у дворах розбитих багатоповерхівок. Коли могли це робити. Але навіть так поховати у значній кількості випадків не вдавалося. Тіла людей так і залишилися на вулицях, у руїнах будинків, у завалених підвалах.

Ми не знаємо, скільки маріупольців було вбито Росією. Але ми точно знаємо, що це було частиною загальної тактики окупантів. Вони те саме зробили або намагалися зробити з Черніговом, Сумами, Охтиркою, Харковом, Ізюмом, Волновахою та багатьма іншими нашими українськими містами. Можливо, ви ще поки не чули всі ці назви. Але це мільйони людей, яких Росія просто намагалася знищити. І продовжує це робити.

Коли це чуєш, може здаватися, що це неможливо. Може здаватися, що ніхто в сучасному світі не наважиться робити таке. Але це реальні факти.

Факт, що мешканці Маріуполя на аркушах шкільних зошитів малювали, як знайти, де у міських дворах поховані тіла їхніх близьких. Факт, що російські окупанти розстрілювали людей на дорогах, коли ті намагалися врятуватись із заблокованих міст. Досі на українських автошляхах – сотні розстріляних машин.

Факт, що російські військові навіть не намагалися прибирати з вулиць тіла убитих людей. Поки Буча, Ірпінь та інші наші міста перебували в окупації, трупи лежали просто на дорогах, на узбіччях, у дворах будинків – де завгодно...

Факт, що за 42 дні російського повномасштабного вторгнення в Україну загинуло щонайменше 167 дітей. Ми ще не знаємо всіх жертв Маріуполя. Ми не знаємо жертв інших міст, районів, де тривають бойові дії або окупація.

Факт, що внаслідок російських обстрілів зруйновано або пошкоджено 927 освітніх закладів, 285 лікарень. Окупанти обстріляли навіть 73 швидких!

Вони бомбардували й обстрілювали навіть церкви... Навіть будівлі-укриття, про які вони точно знали, що там немає нікого, окрім жінок і дітей... І це факт.

Держава, яка це робить, не заслуговує бути серед інших у міжнародній спільноті.

Росія не заслуговує на відносини з нею, як з однією з нормальних держав. Вона повинна відповідати за все, що наробила на українській землі.

Російські військові прийшли в Україну як армія колонізаторів. Їхні державні пропагандисти, їхні політики навіть не приховують більше, що вони хочуть.

У ХХІ столітті вони розглядають свою державу як колоніальну імперію, яка нібито має право підкорювати сусідні народи та знищувати будь-яку основу для їхнього самостійного життя. Знищувати навіть саму ідентичність народів. Все, що робить нас українцями...

Російські військові цілеспрямовано шукали та вбивали вчителів в окупованих районах. Усіх, хто був пов'язаний з армією. Вони викрадають представників місцевого самоврядування, вбивають керівників громад. Разом із російською армією на нашу територію одразу заходили й підрозділи, які створені для придушення будь-якого політичного опору...

Зараз, коли лунають дискусії про санкції проти Російської Федерації, я просто вже не можу чути будь-які сумніви, не можу бачити будь-яку нерішучість...

Після всього, що ми пережили в Україні. Після всього, що зробили російські війська. Навіть зараз, коли світ уже все знає про воєнні злочини Росії проти наших людей, нам доводиться переконувати навіть деякі європейські компанії піти з російського ринку. Нам досі доводиться переконувати західних політиків деяких країни, що потрібно зупинити будь-який зв'язок російських банків із глобальною фінансовою системою. Нам досі доводиться, на жаль, переконувати Європу, що російська нафта не може забезпечувати російську військову машину щедрим потоком грошей.

**Пані та панове!**

**Ірландський народе!**

Ви з перших днів російського вторгнення – на боці добра. На боці свободи. На боці України. І це також факт. Ви не сумнівалися, чи допомагати нам. Ви одразу почали це робити. І хоча ви – нейтральна країна, ви не залишилися нейтральними до горя й страждань, які Росія принесла українцям. Я вдячний усім вам за це. Я вдячний і керівництву вашої держави, і кожному ірландцю і кожній. Вдячний за підтримку санкцій проти Росії. Вдячний за надану нам гуманітарну та фінансову підтримку.

Вдячний за особливу турботу про наших людей, які шукали та знайшли безпеку на вашій землі. Тільки вдумайтесь у це: Росія залишила без дому вже 10 мільйонів українців, які були змушені поїхати з рідних міст через цю війну... З цим просто неможливо змиритися!

Але будьмо свідомими того, що Росія ще не відмовилася від своїх планів. Ще продовжує наступальні операції в Україні. Ще шукає, як підкорити весь наш український народ.

Ми повинні разом зробити все, щоб Росія шукала тільки мир. Тільки спосіб вийти з території України та дати нам спокій.

Тому я закликаю вас проявити ще більше лідерства у нашій антивоєнній коаліції!

Закликаю вас переконувати партнерів по Євросоюзу щодо жорсткіших санкцій проти Російської Федерації. До таких санкцій, які реально зупинять військову машину Росії.

Треба зупиняти всю торгівлю з Росією. Треба блокувати звʼязки російських банків із фінансовою системою світу. Треба обривати потік грошей, які російський бюджет отримує за нафту й витрачає саме на ракети, на бомби, на артилерійські обстріли...

Світ уже давно розробив відповідні механізми. Кожен знає, що потрібно робити.

Єдина перешкода – це дефіцит принциповості окремих лідерів. Поки що. Політичних лідерів, бізнесових лідерів. Які все ще думають, ніби війна та воєнні злочини – це не так страшно, як фінансові збитки.

Я впевнений, що ваше лідерство може це змінити.

Я впевнений, що всім нам у Європі разом вдасться зупинити цю страшну війну та повернути мир і стабільність на сході Європи. Затягувати з цим – просто неможливо. Що довше триває російська агресія, то гіршими будуть наслідки не тільки для нашого континенту, а й для сусідніх регіонів нашої планети.

**Пані та панове!**

**Ірландський народе!**

Наша з вами спільна принциповість, наша з вами спільна хоробрість уже почали нову сторінку історії відносин України та Ірландії. Наше взаєморозуміння та взаємоповага вже на тому рівні, коли можна сказати: лише питання часу, щоб ми з вами разом жили у нашому спільному європейському домі. Я вдячний вам за підтримку спеціальної прискореної процедури надання членства Україні у Євросоюзі. З вашим лідерством це буде ще швидшим і ще вигіднішим для обох наших народів.

І вже зараз потрібно думати про відновлення нашої країни. Про відновлення після війни. Ми запрошуємо провідні країни планети взяти участь у відбудові України. Зрозуміло, що я запрошую Ірландію взяти участь у цьому проекті. Із задоволенням роблю це.

Наприклад, у нашій Херсонській області. Ваше вміння цінувати життя і людей, ваше вміння налагоджувати життя у громадах, ваш економічний потенціал – вони всім відомі. Тож об'єднаймо наші сили й покажімо, що Україна та Ірландія разом здатні зробити значно більше, ніж планувала зруйнувати найбільша держава планети.

**Вдячний Ірландії!**

**Слава Україні!**
    `,
    description: 'Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.',
    url: 'https://www.youtube.com/watch?v=Dp_ncYg8v8M'
  },
  {
    id: 'Me7a6p-Z0-g',
    name: 'Зараз Київ – це столиця глобальної демократії, столиця боротьби за свободу для усіх в Європі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T23:54:31',
    topics: ['Міжнародні переговори', 'Гарантії безпеки', 'Міжнародні санкції', 'Герої України'],
    cities: ['Київ', 'Буча'],
    text: `
**Українці! Українки!**

Сьогодні я не буду забирати багато вашої уваги. День був інформаційно дуже насиченим. Лише коротко пройдуся по основних пунктах своєї роботи у цей вівторок, 41-й день вторгнення Російської Федерації.

Продовжив активну дипломатичну роботу. Звернувся до Ради Безпеки ООН, яка зібралася на спеціальне засідання щодо воєнних злочинів Росії в Бучі та загалом в окупованих районах України. Сказав те, що давно потрібно було сказати саме в такому форматі.

Рада Безпеки ООН існує, а безпеки у світі не існує. Ні для кого. Це точно означає, що Організація Об'єднаних Націй наразі не може виконувати функції, заради яких створювалась. І винна в цьому лише одна держава – Росія, яка дискредитує і ООН, і всі інші міжнародні інституції, у роботі яких досі бере участь.

Ну тобто як – бере участь... Намагається заблокувати все конструктивне та використати глобальну архітектуру заради того, щоб поширювати брехню й виправдовувати зло, яке робить.

Впевнений, світ це бачить. Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.

Запропонував членам Ради Безпеки ООН та всім іншим державам, які поважають міжнародне право, конкретні речі, які можуть змінити ситуацію. Зокрема, й глобальну конференцію вже в мирному Києві для того, щоб визначитись, як можна реформувати світову архітектуру з огляду на все те, що робить Росія, яка все ще окупує крісло постійного члена Ради Безпеки ООН, отримане нею від Радянського Союзу.

Також звернувся до парламенту й народу Іспанії. Держави, яка підтримує нашу боротьбу за свободу та за збереження демократії у Європі.

Розмовляв також сьогодні з Президентом Французької Республіки Еммануелем Макроном про гуманітарну ситуацію в тимчасово окупованих районах України. Про те, як можна допомогти людям у заблокованому Маріуполі. Також домовилися, що Франція надасть необхідну технічну й експертну підтримку у розслідуванні злочинів російських окупантів у Бучі та інших містах нашої держави.

Готуємо новий пакет потужних санкцій проти Росії за все те, що вона наробила проти наших людей.

Зараз – принциповий момент, передусім для західних лідерів. І це вже стосується не того, як наші люди оцінять нові санкції і що про них скажу я. Це стосується того, як рішення про санкції оцінять у самих західних суспільствах. Після того, що світ побачив у Бучі, санкції проти Росії мають бути співмірними з тяжкістю воєнних злочинів окупантів. Якщо після цього російські банки ще зможуть функціонувати, як зазвичай... Якщо після цього транзит товарів у Росію буде продовжуватися, як зазвичай... Якщо після цього країни Євросоюзу платитимуть Росії за енергоносії, як зазвичай... То політична доля деяких лідерів буде розвиватися вже не як зазвичай. Раджу всім зараз відчути, що момент справді принциповий.

Готуємося приймати вже найближчим часом у Києві з візитами Президентку Єврокомісії Урсулу фон дер Ляєн і голову європейської дипломатії Жозепа Борреля. Працювати разом у Києві – це те, що буде позитивно оцінене багатьма народами світу. І не тільки у Європі. Бо зараз Київ – це столиця глобальної демократії, столиця боротьби за свободу для усіх на Європейському континенті.

І я хочу подякувати всім нашим захисникам, усім нашим захисницям за те, що це є можливим. За те, що Збройні Сили України утримують більшість напрямків, на яких ворог намагався прорватися вглиб країни.

Найбільш складно, як і в попередні дні, на Донбасі, на Харківському напрямку. Але ми продовжуємо робити все для того, щоб у наших захисників, у наших захисниць було чим зупиняти російські війська.

Ми усвідомлюємо, що окупанти переважають чисельно. Що у них більше техніки. Ми знаємо про спроби російських керівників назбирати по всій Росії нових дурнів з-поміж курсантів військових училищ, людей із бойовим досвідом та строковиків, щоб направити їх усіх на забій у ще один наступ.

Але в нас немає жодного іншого вибору – вирішується доля нашої землі і нашого народу. Ми знаємо, за що воюємо. І робимо все для перемоги.

Сьогодні в Маріїнському палаці вручив ордени «Золота Зірка» військовослужбовцям Збройних Сил України, яким присвоєно звання Героя України, та членам родин військових, які відзначені цим званням посмертно.

Тепер саме в Маріїнському палаці, у Білій залі, у якій ми завжди приймаємо глав іноземних держав, будуть відбуватися такі важливі церемонії. Ми будемо демонструвати щоразу, що наші захисники й захисниці заслуговують на повагу й пошану на найвищому рівні.

А Біла зала Маріїнського палацу віднині буде називатись Білою залою Героїв України. Передав і орден «За мужність» родині загиблого фоторепортера Макса Левіна, який був підло вбитий окупантами на Київщині. За життя він зробив вагомий внесок у те, щоб ми всі бачили й знали, що відбувається в нашій країні.

Вже традиційно перед записом вечірнього звернення я підписав укази про відзначення наших військових державними нагородами. 292 військовослужбовці, з них 57 – посмертно.

**Вічна пам'ять усім, хто віддав життя за Україну!**

**Вічна вдячність кожному нашому захиснику, кожній нашій захисниці!**

**Все для перемоги. Все для миру. Все для України.**

**Слава Україні!**
    `,
    description: 'Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.',
    url: 'https://www.youtube.com/watch?v=Me7a6p-Z0-g'
  },
  {
    id: 'GHTP8-kNRLI',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-04T22:01:37',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня',
    url: 'https://www.youtube.com/watch?v=GHTP8-kNRLI'
  },
  {
    id: 'bezQLqQFV5c',
    name: 'Промова Президента України у Генеральних кортесах Іспанії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T20:33:31',
    topics: ['Воєнний злочин', 'Гуманітарна катастрофа', 'Ракетний удар', 'Вбиті діти', 'Міжнародні санкції'],
    cities: ['Маріуполь', 'Буча', 'Бородянка'],
    text: `
**Шановна пані Голово Конгресу депутатів!**

**Шановний пане Голово уряду!**

**Шановні пані та панове депутати й сенатори!**

**Шановні члени уряду!**

**Дорогий народе Іспанії!**

Дякую за цю можливість, з великою повагою від усього українського народу до вас.  

Я звертаюся до вас із надією, що саме ви зрозумієте найбільше наш біль від війни та нашу надію на мир. Тому що для нас в Україні зараз під загрозою абсолютно все, що і для вас є основою суспільного життя.

Ми – одна з найбільших країн Європи. І одна з найбільш строкатих. Але об'єднаних – демократією й повагою до кожної людини, до кожної спільноти.

Я хочу навести вам тільки один приклад про нашу державу, про наше життя. У нас створена та діє Всеукраїнська рада церков і релігійних організацій. Різні конфесії, різні погляди на суспільне життя й відносини між державою та церквою завжди мирно і з повагою до інших узгоджуються у форматі цієї ради. Це лише один приклад, але він показує, що ми, українці, налаштовані на мир і безконфліктність навіть у таких чутливих питаннях, які в багатьох інших суспільствах завжди викликають суперечки та конфліктність.

Росія прийшла з війною на нашу землю не вчора й не позавчора – вже давно. Ми захищаємо нашу державу від жорстокої, нічим не спровокованої агресії ще з 2014 року. Спочатку – окупація нашого Криму. Потім – війна на українському Донбасі. Тепер – уже 41 день повномасштабного вторгнення. Найстрашнішої війни у Європі з часів Другої світової війни.

Але для чого Росія прийшла до нас, у наш дім, в Україну? Що саме повинна знищити російська зброя?

Не просто наших людей. Не просто будь-яку основу мирного життя. А й можливість жити без диктатури. Можливість жити без державного насильства. Можливість бути стійкою відкритою демократією. Можливість мирного співжиття різних релігій, різних спільнот.

Формат російського державного життя не передбачає всього того, що є абсолютно звичним для нас, для України. Росія хоче зробити так, щоб в усьому нашому регіоні домінував тільки один порядок – тиранічний. Щоб будь-яка різноманітність була знищена. Щоб було неможливо знаходити спільну мову та компроміси між різними спільнотами.

Саме так це є зараз у Росії. Саме так вона хоче зробити в Україні. А потім і в усьому регіоні Східної та Центральної Європи.

А що буде далі?

Я знаю, що для вашої країни, для Іспанії, важливо, щоб демократична система була захищеною. Щоб мир на Європейському континенті був гарантований.

Але як це може бути тепер? Після того як Росія почала спрямовувати всі свої державні ресурси на поширення війни й руйнацію будь-якої основи нормального життя.

Просто уявіть це – матері в Україні пишуть на спинах своїх маленьких діточок звичайною ручкою ім'я дитини, телефонні номери близьких... Навіщо? Бо якщо окупанти вб'ють батьків, щоб був хоч маленький шанс, що врятують цих дітей.

Уявіть, що люди зараз у Європі живуть тижнями у підвалах, щоб урятувати життя. Від обстрілів, від авіабомб. Щоденно! 2022 рік, квітень, а реальність в Україні – як у квітні 1937-го. Коли увесь світ дізнався назву одного з ваших міст – Герніки. Уявіть, що у звичайних містах можуть бути штучно створені такі умови, коли понад сто тисяч людей тижнями живуть без води, без їжі, без ліків.

Російські війська заблокували наше місто Маріуполь більш як три тижні тому. Вони знищують це місто повністю – там уже немає нічого, крім руїн. Понад 90% усіх будівель зруйновано! Вбитих людей ховали просто у дворах біля зруйнованих багатоповерхівок, де вони жили...

Російська авіація бомбардувала навіть ті будівлі в Маріуполі, про які точно знала, що там ховаються люди. Там ховались діти...

Україна говорить про це щоденно. Щоденно протягом усіх днів цього вторгнення. Але війна триває. Росія не шукає миру насправді.

А ще страшніше, що ми досі не знаємо, скільки ще триватиме війна, поки світ нарешті зробить усе, що необхідно для миру.

Санкції потрібні справді потужні. Найпотужніші. Як можна допускати, щоб російські банки генерували прибутки, поки в українських містах російські військові катують до смерті звичайних цивільних людей? Як європейські компанії можуть торгувати в державі, яка свідомо знищує наш народ?

Я знаю, що багато ваших компаній уже припинили фінансувати російську військову машину через податки. Я хочу вам подякувати. Вашим громадянам. Вашому уряду. Я вдячний цим компаніям, усій вашій державі й суспільству за принципову позицію щодо санкцій.

Але водночас я хочу звернутися до деяких компаній, як Maxam, Porcelanosa, Serkobe та інших – я думаю, ви їх знаєте краще за мене: прошу припинити бізнес із Росією.

Те, що пережило наше місто Буча, наше місто Бородянка, інші наші міста, – це воєнні злочини. Злочини проти людяності. Без термінів давності. Це абсолютно чітка основа для того, щоб російські військові та командири були засуджені міжнародним судом.

Як у цих умовах країни світу можуть вільно купувати російську нафту й допускати у свої порти російські кораблі?

**Пані та панове!**

**Іспанський народе!**

Зараз на території України вирішується доля не тільки нашої держави, а й доля усього європейського проекту. Цінностей, які об'єднали всіх нас. Нас із вами. Демократії, яка об'єднала всіх нас. Прав людини, які стали для всіх нас фундаментальною цінністю.

Я вдячний вашій державі за підтримку спільних європейських рішень для миру. Але всім нам у Європі, всім нам у світі потрібно зробити ще більше для того, щоб Росія все ж таки почала шукати мир. Щоб Росія все ж таки почала поважати міжнародне право.

Що для цього потрібно?

Усі у Європі мають просто перестати боятися. Перестати бути слабкими. Мають стати сильними. Ставити цінності та демократію вище, ніж ті погрози, які поширює Росія.

Я впевнений, що страх – це не про вас. Але я прошу вас зробити все, щоб і в інших держав Європи не було страху. Ви можете допомогти нам. Допомогти миру. Дати нам зброю, яка необхідна. І ми цінуємо ту допомогу, ту зброю, все те, що ви нам вже дали. Можете підтримувати подальші санкції, які необхідні. А також знищувати страх перед Росією всюди, де тільки можна його побачити.

Бо демократія не має боятися. Свобода має бути захищена. Права людини – мають бути понад усі розрахунки. Право на мир. Право на життя. Право на щастя, на вільний розвиток. Право на безпеку родини. Право на майбутнє дітей. Право на гідну старість батьків. Право на повагу до кожної спільноти. Право бути з вами, Іспаніє, разом у європейській родині.

**Слава Україні!**
    `,
    description: 'Бо демократія не має боятися. Свобода має бути захищена. Права людини – мають бути понад усі розрахунки.',
    url: 'https://www.youtube.com/watch?v=bezQLqQFV5c'
  },
  {
    id: 'nAmw_h5Kk8k',
    name: 'Виступ Президента України на засіданні Ради Безпеки ООН',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T20:11:32',
    topics: ['Воєнний злочин', 'Голод', 'Міжнародний трибунал'],
    cities: ['Буча', 'Маріуполь', 'Харків', 'Чернігів', 'Охтирка', 'Бородянка'],
    text: `
**Шановна пані Голово!**

**Шановний пане Генеральний секретарю!**

**Шановні члени Радбезу та інші учасники засідання!**

Дякую за можливість. Упевнений, мене сьогодні почують і всі представники держав – членів ООН. Учора я повернувся з нашого міста Бучі, днями звільненого від військ Російської Федерації. Складно знайти такий воєнний злочин, який окупанти не вчинили б там.

Російські військові розшукували й цілеспрямовано вбивали кожного, хто служив нашій державі. Вони розстрілювали жінок за дверима будинків, коли підходили й просто кликали того, хто є живий. Вони вбивали цілі родини – дорослих убивали і дітей. І намагалися спалити їхні тіла.

Я звертаюся до вас від імені народу, який щоденно вшановує пам’ять загиблих. Щоденно, зранку. Пам’ять загиблих мирних людей. Яких убивали пострілом у потилицю або в око після катувань. Яких розстрілювали просто на вулицях. Яких кидали в криниці, щоб вони там загинули в стражданнях. Яких убивали у квартирах, у будинках, підриваючи гранатами. Давили танками просто в цивільних автівках посеред дороги. Заради задоволення. Яким відрубували кінцівки, перерізали горло. Яких ґвалтували й убивали на очах у їхніх же дітей.

Їм виривали язик лише тому, що не чули від них того, що хотіли почути.

Чим це відрізняється від того, що робили терористи ДАІШ на захопленій ними території? Хіба що тим, що це робить постійний член Ради Безпеки Організації Об’єднаних Націй. Руйнує внутрішню єдність держав. Руйнує державні кордони.

Заперечує право понад десятка народів на двох континентах на самовизначення й самостійне державне життя. Проводить послідовну політику знищення етнічної та релігійної різноманітності. Розпалює війни та свідомо веде їх так, щоб убити якнайбільшу кількість звичайних мирних людей. Щоб якнайбільше зруйнувати звичайні мирні міста. Щоб залишити в країні, куди заводить свої війська, тільки руїни та масові поховання. Все це ви бачили. Підтримує на державному рівні ненависть і намагається експортувати її в інші держави за допомогою своєї системи пропаганди й політичної корупції.

Провокує глобальну продовольчу кризу, яка може призвести до голоду в державах Африки, в державах Азії й точно закінчиться масштабним політичним хаосом у країнах, де стабільність продовольчих цін – базовий чинник внутрішньої безпеки.

Тож де ця безпека, яку має гарантувати Рада Безпеки? Її немає. Хоча і є Рада Безпеки, як нічого й не було.

Тож де той мир, заради гарантування якого створювалась Організація Об’єднаних Націй?

Це очевидно, що ключова інституція світу, яка повинна забезпечувати примус будь-яких агресорів до миру, просто не може ефективно працювати.

Зараз світ побачив, що російські військові зробили в Бучі, поки утримували наше місто в окупації. Але світу ще тільки доведеться побачити, що вони зробили в інших окупованих містах, в інших окупованих районах нашої країни.

Географія може бути різною, але жорстокість однакова. Злочини однакові.

І відповідальність має бути неминучою.

**Пані та панове!**

Хочу нагадати вам статтю першу глави першої Статуту ООН. У чому мета нашої організації? У тому, щоб підтримувати мир. І примушувати до миру. Зараз Статут ООН порушується буквально з першої ж статті. А якщо так, то який сенс в усіх інших статтях?

На сьогодні саме внаслідок дій Росії на території моєї держави, на території України, скоюються найстрашніші воєнні злочини за весь час після завершення Другої світової війни.

Російські війська свідомо знищують у попіл українські міста артилерійськими, авіаційними ударами. Свідомо блокують міста, створюючи в них масовий голод. Свідомо розстрілюють колони цивільних на дорогах, які намагаються просто врятуватися з території військових дій. Свідомо підривають навіть укриття, у яких ховаються мирні люди від авіаційних ударів. Свідомо створюють на тимчасово окупованих територіях такі умови, щоб там було вбито якнайбільше цивільних людей.

Масові вбивства у нашому місті Бучі – це, на жаль, лише один із багатьох приклад того, що здійснюють окупанти на нашій землі вже протягом 41 дня.

А є ще багато інших таких місць, про які світу ще тільки доведеться дізнатися повну правду: Маріуполь, Харків, Чернігів, Охтирка, Бородянка та ще десятки, десятки українських громад, кожна з яких – як Буча.

Я знаю і ви прекрасно знаєте, що говоритимуть представники Росії у відповідь на звинувачення в цих злочинах. Вони це вже неодноразово говорили. Найпоказовіше – після збиття російськими силами з російської ж зброї малайзійського «Боїнга» над Донбасом. Або під час війни у Сирії.

Вони будуть звинувачувати всіх, тільки б виправдати себе. Вони будуть говорити, що нібито є різні версії, а яка з них правдива – нібито неможливо поки що встановити. Вони будуть говорити навіть те, що тіла вбитих нібито підкинули, а всі відео – постановочні.

Але. Зараз 2022 рік. Є безперечні докази. Є супутникові знімки. Є можливість провести повне прозоре розслідування. Саме в цьому ми зацікавлені.

Максимальний доступ журналістів. Максимальна співпраця з міжнародними інституціями. Залучення Міжнародного кримінального суду. Повна правда, повна відповідальність.

Впевнений, у цьому має бути зацікавлена й кожна держава в системі ООН. Для чого? Для того, щоб раз і назавжди покарати того, хто вважає себе привілейованим, вважає себе безкарним. А отже, показати всім іншим потенційним воєнним злочинцям світу, що вони також будуть неминуче покарані. Якщо карають того, хто найбільший, то буде покараний кожен.

Навіщо Росія прийшла в Україну, скажіть мені?

Я відповім. Керівництво Росії відчуває себе колонізаторами – як у давні часи. Їм потрібне наше багатство та наші люди. Росія вже депортувала на свою територію десятки тисяч наших громадян. Далі – сотні. Викрала понад дві тисячі дітей. Просто викрала тисячі дітей. І продовжує це робити. Росія хоче перетворити українців на мовчазних рабів.

Російські військові відверто, відкрито грабують міста, села, які вони захопили. Це мародерство найвищого масштабу. Вони крадуть усе – від продовольства до золотих сережок, які просто виривають із кров’ю.

Ми маємо справу з державою, яка перетворює право вето у Раді Безпеки ООН на право смерті. Яка підриває всю архітектуру глобальної безпеки. Яка дозволяє злу бути безкарним і поширюватися світом. Знищуючи все, що тільки може працювати на мир і безпеку.

Якщо це продовжиться, то фіналом буде те, що кожна з держав зможе розраховувати тільки на силу зброї, щоб гарантувати собі безпеку, а не на міжнародне право, не на міжнародні інституції. ООН можна буде просто закрити.

**Пані та панове!**

Чи готові ви до закриття ООН? Чи вважаєте ви, що час міжнародного права минув?

Якщо ваша відповідь «ні», то діяти потрібно зараз, діяти негайно. Потрібно негайно повертати силу Статуту ООН. Потрібно негайно реформувати систему ООН таким чином, щоб право вето не було правом смерті. Щоб була справедлива представленість у Радбезі всіх регіонів світу. Потрібно негайно примушувати агресора до миру. Потрібна рішучість. Ланцюжок масових убивств від Сирії до Сомалі, від Афганістану до Ємену та Лівії мав би бути зупинений, і вже давно, якщо чесно.

Якби хоч раз тиранія отримала таку відповідь на розв’язану нею війну, що перестала б існувати, а після неї був би гарантований чесний мир, то світ точно змінився б.

І тоді, можливо, не було б війни у нас, війни в моїй країні. Проти нашого народу, українського народу. Проти людей.

Але світ дивився й не хотів бачити ні окупації Криму, ні ще раніше – війни проти Грузії, ні ще раніше – з відчуженням від Молдови цілого Придністровського регіону. І на те, як Росія готувала ґрунт для ще інших конфліктів та війн поблизу своїх кордонів.

Як це зупинити?

Негайно притягати російських військових і тих, хто віддав їм накази, до відповідальності за воєнні злочини на території України.

Кожен, хто віддавав злочинні накази і хто їх виконував, убиваючи людей, опиняться під трибуналом, який має бути аналогічним Нюрнберзькому процесу.

Я хочу нагадати дипломатам Росії, що після Другої світової війни покарання не оминуло таку людину, як фон Ріббентроп.

І хочу нагадати також і архітекторам злочинної політики Росії, що покарання наздогнало й Адольфа Айхмана. Ніхто з винних не сховається. Ніхто.

Але головне, що сьогодні саме час трансформувати систему, стрижнем якої є Організація Об’єднаних Націй. Щоб це зробити, пропонуємо скликати глобальну конференцію. І ми просимо зробити це вже в мирному Києві – для того, щоб визначитись, як будемо реформувати світову систему безпеки. Як будемо реально гарантувати непорушність загальновизнаних кордонів і цілісність держав. Як будемо утверджувати верховенство міжнародного права.

Зараз цілком очевидно, що цілі, які закладалися в Сан-Франциско у 1945 році при створенні глобальної безпекової міжнародної організації, не досягнуті. І досягнути їх без реформ неможливо.

А отже, ми повинні зробити все, що від нас із вами залежить, щоб передати наступним поколінням дієву ООН з можливістю превентивно реагувати на безпекові виклики, а отже – гарантувати мир.

Запобігати агресії та примушувати агресорів до миру. Мати рішучість і змогу карати, якщо принципи миру порушуються.

Винятків, привілеїв бути більше не може. Всі мають бути рівними. Всі учасники міжнародних відносин, незалежно від економічної сили, географічної площі та індивідуальних амбіцій.

Домінуючою має стати сила миру. Сила справедливості та сила безпеки. Як про це людство завжди й мріяло.

Україна готова дати майданчик для одного з головних офісів оновленої системи безпеки.

Як офіс у Женеві спеціалізується на правах людини, як офіс у Найробі – на захисті навколишнього середовища, так офіс у Києві – Офіс U-24 – може спеціалізуватися на превентивних заходах для підтримання миру.

Я хочу нагадати нашу мирну місію в Афганістані. Коли тільки завдяки своїм силам ми, українці, евакуювали з цієї країни понад тисячу людей. І була найгарячіша фаза. Але люди потребували допомоги – і Україна прийшла. Як і інші держави.

Ми забрали звідти людей різних національностей, різної віри. Афганців, громадян європейських держав, США, Канади. Ми не дивилися, хто потребує допомоги. Це наша людина чи не наша людина – ми рятували всіх.

Якби кожного разу, коли є така потреба, кожен у світі мав упевненість, що допомога прийде, світ був би однозначно безпечнішим.

Тому Україна має необхідне моральне право, щоб пропонувати реформу світової системи безпеки.

Ми довели, що допомагаємо іншим не тільки у щасті, а й у темні часи.

І зараз ми потребуємо рішень від Ради Безпеки. Для миру в Україні. Якщо ви не знаєте, як ухвалити це рішення, то ви можете зробити дві речі.

Або усунути Росію як агресора та джерело війни від блокування рішень щодо її ж агресії, її ж війни. І тоді зробити все, що може встановити мир.

Або покажіть, як можна переформатуватися і працювати реально заради миру.

Або, якщо ваш чинний формат – безальтернативний і виходу просто немає, то далі –  тільки саморозпуск.

Я переконаний, що ви здатні обійтися без третього варіанту.

Мир потрібен Україні. Мир потрібен нам. Мир потрібен Європі. Мир потрібен світу.

І насамкінець я дуже прошу вас зараз – перегляньте відео. Невеличке.

Відео про те, що прийшло на зміну вашій силі через те, що хтось один може зловживати своїми правами. Ось до чого призводить безкарність. Якщо є можливість, подивіться це відео. Тому що можливості у всіх приїхати до нас і побачити це, немає. Тож подивіться цей фрагмент.

**Дякую.**
    `,
    description: 'Де той мир, заради гарантування якого створювалась Організація Об’єднаних Націй? Це очевидно, що ключова інституція світу, яка повинна забезпечувати примус будь-яких агресорів до миру, просто не може ефективно працювати.',
    url: 'https://www.youtube.com/watch?v=nAmw_h5Kk8k'
  },
  {
    id: 'WTn5IiPoBHY',
    name: 'Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T17:57:11',
    topics: ['Герої України'],
    cities: [],
    text: `Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ, яким присвоєно звання Героя України, та членам родин Героїв, яким це звання присвоєно посмертно. Крім того, орденом «За мужність» був посмертно відзначений фотожурналіст.`,
    description: 'Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ, яким присвоєно звання Героя України, та членам родин Героїв, яким це звання присвоєно посмертно. Крім того, орденом «За мужність» був посмертно відзначений фотожурналіст.',
    url: 'https://www.youtube.com/watch?v=WTn5IiPoBHY'
  },
  {
    id: 'Mh2YEXTWrRQ',
    name: 'Президент Володимир Зеленський поспілкувався з представниками українських медіа',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T11:41:21',
    topics: ['Воєнний злочин', 'Міжнародні переговори'],
    cities: [],
    text: `Президент Володимир Зеленський розповів представникам українських медіа про ситуацію щодо російського вторгнення в Україну. Ішлося про воєнні злочини РФ, майбутню відповідальність, мужність українців, плани з оборони та відновлення держави.`,
    description: 'Президент Володимир Зеленський розповів представникам українських медіа про ситуацію щодо російського вторгнення в Україну. Ішлося про воєнні злочини РФ, майбутню відповідальність, мужність українців, плани з оборони та відновлення держави.',
    url: 'https://www.youtube.com/watch?v=Mh2YEXTWrRQ'
  },
  {
    id: 'hXFPutkrBIk',
    name: 'Є безліч доказів, що саме російські війська знищують мирні міста, катують та вбивають мирних людей',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T00:04:16',
    topics: ['Воєнний злочин', 'Міжнародні розслідування', 'Міжнародний трибунал', 'Герої України'],
    cities: ['Стоянка', 'Ірпінь', 'Буча'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Сьогодні був дійсно важкий день. Емоційний.

Відвідав наші міста на Київщині, які ми звільнили від окупантів. Стоянка, Ірпінь, Буча.

Звичайно, зараз ця місцевість виглядає вже не так, як вчора. Тіла вбитих людей, вбитих українців вже забрали з більшості вулиць. Але у дворах, у будинках убиті ще залишаються.

Міста просто розбиті. На дорогах спалена військова техніка, розбиті й розстріляні машини. Особливо важко дивитися на сліди куль на автівках із написом «Діти».

Ми тільки почали розслідування всього того, що наробили окупанти. На цей час тільки в одній Бучі відомо про понад триста вбитих і закатованих людей. Імовірно, перелік жертв буде значно більшим, коли буде перевірене все місто. І це тільки одне місто.

Одна з багатьох українських громад, яку вдалося захопити російським військовим.

Вже є інформація про те, що в Бородянці та деяких інших звільнених містах кількість жертв окупантів може бути ще більшою. У багатьох селах звільнених районів Київської, Чернігівської та Сумської областей окупанти робили таке, чого місцеві не бачили навіть під час нацистської окупації 80 років тому. Безумовно, за це буде відповідальність для окупантів.

Ми вже робимо все, щоб якнайшвидше встановити всіх причетних російських військових до цих злочинів. Усе, щоб їх покарати. Це буде спільна робота нашої держави з Європейським Союзом і міжнародними інституціями, зокрема з Міжнародним кримінальним судом.

Обговорив сьогодні це з Президенткою Єврокомісії Урсулою фон дер Ляєн. А також із канцлером Австрії Негаммером. Домовилися про його візит в Україну найближчим часом.

Розслідування воєнних злочинів російських військ обговорив і з Президентом Польщі Дудою. Також говорили про нові санкції проти Росії, гуманітарну та оборонну співпрацю з Польщею.

Всі злочини окупантів фіксуються. Забезпечується необхідна процесуальна основа для притягнення винних російських військових до відповідальності за кожен скоєний ними злочин. Хочу підкреслити: ми зацікавлені в максимально повному, прозорому розслідуванні, результати якого будуть відомі й пояснені всій міжнародній спільноті. Ми забезпечуємо максимальний доступ журналістів у Бучу та інші звільнені міста України. Сотень журналістів з усього світу. І ми зацікавлені в тому, щоб там побували тисячі журналістів. Якнайбільше! Щоб світ бачив, що зробила Росія.

Впевнений, ви знаєте про нову стару тактику російських пропагандистів, які намагаються постійно відкидати звинувачення проти російських військових.

Чому нову стару? Все просто. Бо таку ж тактику вони застосували, коли окупанти збили малайзійський «Боїнг» над Донбасом. Вони звинувачували Україну. Навіть придумували різні конспірологічні нібито пояснення. Дійшли й до того, що навіть стверджували, ніби трупи «підкинули» на борт літака перед тим, як він упав.

Зараз вони роблять приблизно те саме. Так само брешуть. Намагаються спотворювати факти. Але, як і тоді, у них нічого не вийде. Вони не зможуть обманути весь світ.

Настане час, коли й кожен росіянин дізнається всю правду про те, хто з їхніх співгромадян убивав. Хто наказував. Хто заплющував очі на вбивства. Ми все це встановимо. І зробимо глобально відомим.

Зараз 2022 рік. І в нас є набагато більше інструментів, ніж у тих, хто притягав до відповідальності нацистів після Другої світової війни.

Маємо усвідомлювати також і те, що після розголосу про масові вбивства цивільних на Київщині окупанти можуть по-іншому ставитися до своїх злочинів на іншій території нашої держави, куди вони зайшли. Вони вже запускають брехливу кампанію, щоб заховати власну провину у масових вбивствах цивільних людей у Маріуполі. Вони зроблять десятки постановочних інтервʼю, перемонтованих записів, будуть спеціально вбивати людей так, щоб це виглядало, ніби їх убив хтось інший.
Імовірно, тепер окупанти будуть намагатися сховати сліди своїх злочинів. Вони не зробили цього в Бучі, коли відступали. Але на іншій території це можливо.

Я хочу сказати одразу: кожна нормальна людина у світі розуміє, хто приніс війну і масові смерті на українську землю. Є безліч доказів того, що саме російські війська знищують мирні міста. Викрадають, катують, вбивають мирних людей.

Тому російським пропагандистам та їхнім керівникам зараз може вдатися лише одне: напрацювати на вирок майбутнього трибуналу, який буде подібним до вироку Юліусу Штрайхеру, одному з ідеологів нацизму, головному редактору тижневика «Дер Штюрмер». Він був страчений за антисемітську пропаганду й заклики до геноциду.

У наш час вже не страчують. Але всім скабєєвим, вечірнім мудодзвонам, фронтовим брехунам та їхнім керівникам у Москві варто запамʼятати: фінал вашого життя буде за ґратами. У кращому разі.

Хочу відзначити також і реакцію лідерів демократичного світу на те, що вони побачили в Бучі. Санкційна відповідь Росії на масове вбивство цивільних має бути нарешті потужною. Але невже треба було дочекатися такого, щоб відкинути сумніви й нерішучість? Невже треба було сотням наших людей загинути в муках, щоб деякі лідери Європи нарешті зрозуміли, що російська держава заслуговує на максимально жорсткий тиск?

Це розриває серце кожному українцю. Це розриває мені серце. Бо тільки зараз ми чуємо від усіх світових лідерів заяви, які мали б прозвучати давно, коли все було вже абсолютно зрозуміло.

Ще раз наголошую: Україна має отримати всю необхідну зброю, щоб швидше вигнати окупантів з нашої землі, звільнити наші міста. І якби ми вже отримали те, чого потребуємо, – всі ці літаки, танки, артилерію, протиракетну й протикорабельну зброю, ми змогли б урятувати тисячі людей. Я вас не звинувачую – я звинувачую тільки російських військових. Але ви б могли допомогти.

Я продовжу говорити це в очі всім, від кого залежить рішення про зброю для України.

Ми вже розпочали підготовку всієї необхідної роботи для відновлення нормального життя у звільнених районах. Проводиться розмінування території. Наші сапери знешкоджують тисячі вибухонебезпечних предметів щодня! Найближчим часом відновимо подачу електрики, відновимо подачу води на всю цю територію нашої держави. Забезпечимо медичну допомогу, нормальний доступ до товарів – настільки, наскільки це можливо в наявних умовах.

Звісно, відновимо й зруйноване та пошкоджене житло. Відновимо дороги, мости, інфраструктуру. Життя прийде знову в кожне місто, в кожну громаду, які окупанти намагалися знищити.

Цього тижня продовжую виступи зі зверненнями до парламентів народів світу. Сьогодні була Румунія. Подякував румунському народу за тепле ставлення до наших переселенців. Це правда. Закликав до більших санкцій проти Росії. Сказав і про те, що лідерство Румунії незамінне для гарантування безпеки в Чорноморському регіоні та для відновлення справедливості в Європі в цілому.

Завтра виступатиму зі зверненням до парламенту Іспанії. А також у Раді Безпеки ООН.

Висловив сьогодні співчуття Президенту Литовської Республіки та всьому литовському народу у звʼязку із жорстоким убивством російськими окупантами в Маріуполі всесвітньо відомого документаліста Мантаса Кведаравічюса. У 2016 році він зняв фільм про наш мирний Маріуполь, який незадовго до того опинився на передовій війни на Донбасі. А тепер саме там було забране його життя. Вічна памʼять!

Продовжуємо готуватися до ще більш жорстокої активності окупантів на східному та південному напрямках. Ми знаємо, що вони збираються робити на Донбасі. Знаємо, що вони збираються робити біля Харкова, у деяких інших районах держави. Росія концентрує там значну кількість військових і техніки. І ця активність доводить, що застосованих проти Росії санкцій замало. Буде більше.

Якщо керівництво Росії не почне реально шукати мир, реально домовлятися про мир, то вони заведуть свою державу у найгірший стан за останні 50 років. Так звані лихі 90-ті будуть здаватися ситими і спокійними.

І традиційно перед записом цього звернення я підписав указ про нагородження наших українських героїв. Державними нагородами відзначені 152 військовослужбовці Збройних Сил України, із них троє – посмертно.

**Вічна слава всім нашим героям!**

**Вічна памʼять кожному і кожній, хто загинув за нашу державу!**

**Слава Україні!**
    `,
    description: 'Ми тільки почали розслідування всього того, що наробили окупанти. На цей час тільки в одній Бучі відомо про понад триста вбитих і закатованих людей. Імовірно, перелік жертв буде значно більшим, коли буде перевірене все місто. І це тільки одне місто.',
    url: 'https://www.youtube.com/watch?v=hXFPutkrBIk'
  },
  {
    id: 'snvYICxPXuM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-04T21:03:20',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня',
    url: 'https://www.youtube.com/watch?v=snvYICxPXuM'
  },
  {
    id: 'kdzAoA0zQ04',
    name: 'Промова Президента України Володимира Зеленського в парламенті Румунії',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-04T20:52:28',
    topics: ['Воєнний злочин', 'Міжнародний трибунал', 'Постачання зброї', 'Міжнародні санкції'],
    cities: ['Буча'],
    text: `
**Шановний пане Голово Палати депутатів!**

**Шановний пане Голово Сенату!**

**Шановний пане Прем'єр-міністре!**

**Пані та панове депутати й сенатори, гості!**

**Шановні друзі!**

**Румунський народе!**

Я вдячний за цю можливість звернутися до вас і до всіх ваших людей.

Кілька годин тому я повернувся зі звільнених міст Київської області, поряд із нашою столицею. Саме з тих територій, звідки ми вигнали російських окупантів і побачили, що вони робили на нашій землі з українськими людьми. І хочу, щоб зараз ви це побачили. Що залишили окупанти по собі. Прошу вибачення, відео жорстке, але це – реальність...

Назва нашого міста Буча тепер назавжди увійшла у світову історію. В історію воєнних злочинів. В історію винищення людей.

Станом на цей час відомо про понад триста закатованих, розстріляних чи інакше вбитих мирних людей у Бучі. Звичайних мешканців звичайного міста поруч із Києвом. Їм зв’язували руки за спиною, убивали пострілом у потилицю або в око, убивали просто на вулицях. Давили військовою технікою цивільні автівки. З людьми! Ґвалтували жінок і дівчат...

І це тільки почалося розслідування. Ще зібрані не всі свідчення. Ще виявлені не всі поховання. Ще оглянуті не всі підвали, у яких російські військові катували людей. Є всі підстави припускати, що кількість убитих мешканців Бучі та інших українських міст поряд буде значно більшою, ніж те, що ми знаємо сьогодні.

Чому російські військові це зробили?

У той же день, третього квітня, коли світ жахнувся, побачивши тіла вбитих у Бучі, на сайті російської державної інформаційної агенції «РІА Новини» була опублікована стаття з обґрунтуванням геноциду українців. Її назва доволі красномовна, я цитую: «Що Росія повинна зробити з Україною». І це не просто текст. Це один із доказів для майбутнього трибуналу проти російських воєнних злочинців.

У статті описується чіткий і прорахований порядок знищення всього, що робить українців українцями, та й самих наших людей. Тих, кого не вдасться зламати й підкорити. Сказано, що потрібно провести «деукраїнізацію» і «деєвропеїзацію» України. Сказано, що навіть назву нашої держави треба стерти. Фактично сказано, що загибель якнайбільшої кількості наших людей у війні тільки вітається.

Хочу ще раз підкреслити: це сайт державної інформаційної агенції Росії, на якому в умовах відкритої державної цензури може бути опубліковано лише те, що відповідає офіційній ідеологічній позиції щодо війни проти України. Те, що не відповідає такій позиції, просто не пройшло б цензуру.

Тобто я хочу, щоб ви мене зрозуміли: вони навіть не ховаються. Вони відкрито кажуть про мету вторгнення на територію України. Якби наша армія не вистояла, якби наш народ не піднявся на захист держави, вони зробили б те, що зробили в Бучі, але на всій території України.

Нам відомо про цілеспрямовані вбивства вчителів, вихователів на тимчасово окупованій території. Нам відомо про цілеспрямований терор проти всіх, кого окупанти розглядали як активістів, як людей, пов’язаних з армією.

Навіть просто присутність у квартирі людини національної символіки України, Державного прапора або герба вже була для окупантів приводом для того, щоб убити цю людину або принаймні погрожувати вбивством.

Але чому вони не ховаються?

Чому вони навіть зараз, коли світу вже все зрозуміло, відкрито кажуть, як хочуть знищити цілий народ?

На це запитання є дві відповіді.

Першу ви зрозумієте дуже добре.

У 1989 році нарешті завершив своє життя Ніколае Чаушеску. Довгі роки було зрозуміло, що ця людина втратила адекватність. Було зрозуміло, що він, його дружина, оточення, його Секурітате тягнуть вашу країну та людей вниз – до страждань, бідності, ізоляції не просто від усього світу, а від усього передового, що є у світі.

Той режим тримався лише на залякуванні, на репресіях, на жорсткій силі та на обмані. Нічого світлого в ньому не було. Румунський народ повстав і захистив себе, врятував себе. Скинувши неадекватну владу. Бо це був єдиний шлях. Чаушеску, його дружину, оточення, його Секурітате неможливо було ні в чому переконати.

Так само неможливо переконати зараз у Росії й тих, хто пропагує війну. Хто віддає злочинні накази. Хто розробляє плани геноциду українського народу та знищення Української держави. Ці люди – неадекватні. Вони втратили будь-який зв’язок з реальністю та готові пожертвувати мільйонами життів для того, щоб втілити свої божевільні ідеї.

А друга причина, чому в Росії відкрито закликають до геноциду і чому можливі такі злочини окупантів, які всі, весь світ побачили в Бучі, – це впевненість російських топ-посадовців, що європейські лідери не зможуть, що вони будуть слабкими. Що Європі не вистачить лідерства. І що європейські народи не здатні захищати цінності, які об’єднали континент.

**Пані та панове!**

**Великий румунський народе!**

Ми разом маємо зупинити цих неадекватних людей, які звикли до безкарності й тому вирішили, що їм дозволено абсолютно все. Ми разом маємо зупинити тих, хто хоче геноциду у Європі.

Чому ми маємо зробити це разом?

Кожен із вас розуміє, що Україна – не остання ціль російської агресії. Війська окупантів уперто намагаються обійти наше місто Миколаїв, щоб спробувати захопити Одесу. А від Одеси – один крок, і вже до Молдови.

Російські державні пропагандисти давно кажуть про те, що Молдова також є ціллю для російської експансії. Тому оборона українцями власної держави є фундаментальною передумовою безпеки й незалежності для Молдови. А отже, передумовою миру в усьому великому регіоні Дунаю.

Зараз саме на території України вирішується доля всієї Східної та Центральної Європи, Чорноморського регіону. Тому захистити свободу України, захистити свободу українців – це гарантувати безпеку Європі.

Що потрібно зробити?

Так, це правда, були запроваджені санкції проти Росії за цю війну. Але війна за нашу свободу триває вже 40 днів. Після восьми років війни на Донбасі. Отже, санкцій недостатньо.

Росія повинна шукати мир з Україною та з усією Європою. Для цього Росію слід позбавити всіх ресурсів. Передусім фінансових та економічних.

Євросоюз має нарешті ухвалити принципове рішення й закрити порти для російських суден.

Зупинити транзит товарів та будь-яку економічну активність з Росією. Обмеження потоку грошей за російські енергоносії не має альтернатив.

Можна сперечатись, яким має бути формат: повне ембарго на постачання або програма на кшталт «нафта в обмін на продовольство», але це необхідно.

Але не тільки це.

Кожен політик демократичного світу має захищати необхідність надання Україні всієї потрібної зброї. Бо саме на полі бою вирішується, хто ж вийде переможцем у цій війні – свобода чи тиранія.

Кожен, від кого це залежить, повинен зробити все для швидкого й неминучого притягнення до відповідальності усіх російських військових та їхніх керівників, які винні у скоєнні злочинів проти цивільного населення на тимчасово окупованих територіях України.

Сьогодні домовився з Євросоюзом про надання фінансової й технічної підтримки слідчої групи спільних зусиль Євроюст (Eurojust), держав-членів ЄС та Міжнародного кримінального суду.

Вірю, що лідерство Румунії стане одним з вирішальних чинників для відновлення справедливості та захисту нормального життя як у нашому регіоні, так і у Європі загалом.

Впевнений, що Румунія та румунські компанії візьмуть участь також і в програмі відновлення України після війни. Ми пропонуємо нашим партнерам у Європі взяти шефство над містом, регіоном чи галуззю, які постраждали від агресії Росії. Ваш потенціал, ваша внутрішня сила можуть створити новий зразок лідерства в розбудові цивілізованого й мирного життя.

Я щиро вдячний усьому румунському народові за добре ставлення до українських переселенців, які знайшли безпеку на вашій землі. Сподіваюся, нам разом вдасться якнайшвидше створити такі умови, коли Росія все ж відмовиться від війни, а отже, наші люди зможуть повернутися додому, в Україну. А цей досвід допомоги у надзвичайних обставинах, взаємної поваги, добра між нашими людьми вже став основою для ще більшого зближення наших держав, наших народів.

Щойно ситуація це дозволить, я хочу розпочати з вами діалог про нову всеосяжну угоду, яка гарантує абсолютний захист і розвиток нашим національним меншинам – українській спільноті в Румунії та румунській спільноті в Україні.

Бо наша доля – бути настільки близькими, наскільки ми тільки можемо. Наша доля – бути захисниками свободи в нашому регіоні. Наша доля – бути разом у європейській сім’ї.

І я вірю, що вже дуже скоро зможу звернутися до вас ще й зі словами подяки за підтримку Румунією вступу України у Європейський Союз.

**Дуже дякую вам!**

**Слава Румунії!**

**Слава Україні**
    `,
    description: 'Назва нашого міста Буча тепер назавжди увійшла у світову історію. В історію воєнних злочинів. В історію винищення людей.',
    url: 'https://www.youtube.com/watch?v=kdzAoA0zQ04'
  },
  {
    id: 'TqRE75cgq7Y',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-04-04T19:50:58',
    topics: ['Воєнний злочин', 'Міжнародний трибунал', 'Економіка', 'Соціальні виплати', 'Посівна'],
    cities: ['Буча', 'Гостомель', 'Ірпінь', 'Мотижин'],
    text: `
**Героїчний народе великої країни!**

40 днів іде наша національно-визвольна війна.

За ці 40 днів уже кожен із нас зрозумів, навіщо на нашу землю прийшли російські терористи. Вони прийшли знищити нашу свободу. Вони прийшли знищити нашу державу. Вони прийшли знищити український народ.

Те, що відбулося в Бучі, Гостомелі, Ірпені, Мотижині та інших містечках і селах навколо Києва — це ілюстрація цього зла. Це один з епізодів їх страшних злочинів, які прямо зараз так само відбуваються в Маріуполі, Ізюмі, Харкові, у Херсонській, Донецькій, Луганській, Миколаївській, Запорізькій областях.

Як нацисти 80 років тому хотіли остаточно вирішити «єврейське питання», так росія зараз хоче остаточно вирішити «українське питання». Але так не буде. Хто до нас з мечем прийде — той від меча і загине.

Російські солдати та їх керівники, які не загинуть зараз, обов’язково будуть притягнуті до відповідальності у майбутньому. Зробимо для цього все необхідне.

Ми маємо працювати неустанно. Кожен на своєму місці робити все, аби наблизити перемогу. Аби залишатися вільними на своїй землі.

Кабінет Міністрів України продовжує свою роботу. Ми перезапустили економіку і поставили її на воєнні рейки. Які основні нововведення та результати минулого тижня?

* 73 млрд грн направили в резервний фонд, аби оперативно забезпечувати армію всім необхідним. Були скорочені витрати на Верховну Раду, Кабінет Міністрів, суддів, прокурорів.
* Повністю виплатили проіндексовані пенсії за березень усім пенсіонерам. Авансом за квітень зробили виплати для прифронтових регіонів.
* Успішно реалізували програму виплат по 6,5 тисяч гривень усім, хто втратив роботу. Заявки надійшли від 5 млн людей. Більшість кошти вже отримали, інші — отримають найближчим часом.
* Розпочали програму підтримки вимушених переселенців. Знаходимо для людей житло. Даємо кошти бізнесу, аби він наймав переселенців на роботу.
* Запустили в Дії можливість подавати інформацію про зруйноване житло. Крім того, затвердили порядок підрахунку всіх збитків, який складається з 15 напрямків: від збитків по майну та інфраструктурі до збитків підприємств та економіки загалом.
* Почали посівну. Зараз вона йде майже по всіх регіонах країни. Насіння, добрива, паливо — є. Держава надала аграріям фінансування на понад 20 млрд грн. Кредити всім під 0%.
* Розпочали програму закупівлі продуктових наборів для їх подальшої безкоштовної роздачі людям у прифронтових містах. 10 млн наборів. Практично все купуємо в українського виробника. Завантажуємо замовленнями нашу харчову промисловість.
* Продовжили допомагати з релокацією українським виробничим підприємствам. Майже 1,5 тисячі заявок отримали. Більше 100 підприємств вже переїхали та працюють.
* Сформовано нові логістичні маршрути для максимально можливого відновлення українського експорту. Шукаємо нові можливості та створюємо нову інфраструктуру на кордонах.
* Більше 150 тисяч бізнесів уже переходять на нову систему оподаткування — 2% з обороту.
* За останній тиждень маємо нові домовленості про підтримку від іноземних партнерів на суму ще близько 1 млрд доларів.
* Черг на митниці для ввезення товарів більше немає. Вся гуманітарна допомога оформлюється за 10 хвилин.

Попереду багато роботи. Попереду багато випробувань та труднощів.

Але ми бачимо, хто наш ворог. Ми розуміємо, за що ми боремося. За існування нашого народу. За існування української держави.

У цій війні ми обов’язково переможемо, але війна скінчиться для нас тоді, коли всі, хто віддавав та виконував злочинні накази, понесуть за це відповідальність.

**Дякуємо нашим захисникам, нашій славетній армії.**

**Дякуємо всім, хто працює і робить свою роботу, наближаючи перемогу.**

**Слава українському народу! Слава Україні!**
    `,
    description: 'За ці 40 днів уже кожен із нас зрозумів, навіщо на нашу землю прийшли російські терористи. Вони прийшли знищити нашу свободу. Вони прийшли знищити нашу державу. Вони прийшли знищити український народ.',
    url: 'https://www.youtube.com/watch?v=TqRE75cgq7Y'
  },
  {
    id: 'nRRPcTQEieo',
    name: 'Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-04T16:00:26',
    topics: ['Воєнний злочин', 'Міжнародний трибунал'],
    cities: ['Буча'],
    text: `Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region`,
    description: 'Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region ',
    url: 'https://www.youtube.com/watch?v=nRRPcTQEieo'
  },
  {
    id: 'ziwqe9I0HWw',
    name: 'Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T09:42:55',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=ziwqe9I0HWw'
  },
  {
    id: '4YZV5RXT7vM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T22:11:52',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня',
    url: 'https://www.youtube.com/watch?v=4YZV5RXT7vM'
  },
  {
    id: 'LX-EOwXvUos',
    name: 'Робіть усе, що можете, щоб ми разом вистояли в цій війні за нашу свободу і незалежність',
    translated: true,
    russianTimestamp: 'https://youtu.be/LX-EOwXvUos?t=53',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-03T21:03:14',
    topics: ['Воєнний злочин', 'Міжнародні розслідування', 'Міжнародні санкції', 'Герої України', 'Відбудова України'],
    cities: ['Буча', 'Ірпінь', 'Гостомель', 'Харків', 'Маріуполь'],
    text: `
**Сьогодні це звернення буде без привітання. Не хочеться жодного зайвого слова.**

Президенти зазвичай не записують таких звернень, як це. Але сьогодні я повинен сказати саме так. Сказати після того, що відкрилося в Бучі та інших наших містах, звідки вигнали окупантів. Сотні вбитих людей. Закатованих, розстріляних мирних людей. Тіла на вулицях. Замінована територія. Заміновані навіть тіла убитих!

Повсюдні наслідки мародерства. На нашій землі побувало концентроване зло. Вбивці. Кати. Ґвалтівники. Мародери. Які називають себе армією. І які заслуговують тільки на смерть після того, що вони зробили.

Я хочу, чтобы каждая мать каждого российского солдата увидела тела убитых людей в Буче, в Ирпене, в Гостомеле. Что они сделали? Зачем их убили? Что сделал мужчина, который ехал по улице на велосипеде? Зачем пытали до смерти обычных мирных людей в обычном мирном городе? Зачем душили женщин после того, как вырывали у них из ушей серьги? Как можно было насиловать женщин и убивать их на глазах у детей? Издеваться над их телами даже после смерти? Зачем давили танками тела людей? Что сделал вашей России украинский город Буча? Как это всё стало возможным?

Российские матери! Даже если вы растили мародеров, то как они стали еще и палачами? Вы не могли не знать, что внутри у ваших детей. Вы не могли не заметить, что они лишены всего человеческого. Нет души. Нет сердца. Они убивали сознательно и с удовольствием.

Я хочу, чтобы все руководители Российской Федерации увидели, как выполняются их приказы. Вот такие приказы. Вот такое исполнение. И солидарная ответственность. За эти убийства, за эти пытки, за эти оторванные взрывами руки, которые лежат на улицах. За выстрелы в затылок связанным людям.

Вот так теперь будет восприниматься российское государство. Это ваш образ.

Ваша культура и человеческий облик погибли вместе с украинцами и украинками, к которым вы пришли.

Я ухвалив рішення про створення спеціального механізму правосуддя в Україні для розслідування та судового розгляду кожного злочину окупантів на території нашої держави. Суть цього механізму – спільна робота національних та міжнародних фахівців: слідчих, прокурорів та суддів. Цей механізм допоможе Україні та світу притягнути до конкретної відповідальності осіб, які розв'язали або будь-яким чином брали участь у цій страшній війні проти українського народу та у злочинах проти наших людей.

Міністерство закордонних справ, Офіс Генерального прокурора, Національна поліція, Служба безпеки, розвідка та інші структури згідно зі своєю компетенцією повинні спрямувати всі зусилля на те, щоб механізм запрацював негайно.

Закликаю всіх наших громадян та друзів України у світі, які можуть долучитися до цієї роботи й допомогти встановленню справедливості, зробити це.

Світ уже бачив багато воєнних злочинів. У різні часи. На різних континентах. Але настав час зробити все, щоб воєнні злочини російських військових стали останнім проявом такого зла на землі.

Кожен винний у таких злочинах буде внесений у спеціальну Книгу катів, буде знайдений і покараний.

**Українці! Українки!**

Хочу, щоб ви це усвідомлювали. Ми вигнали ворога з території декількох областей. Але під контролем російських військ ще залишаються окуповані райони інших областей. І після вигнання окупантів звідти можуть відкритися ще страшніші речі. Ще більше смертей і знущань. Бо така природа російських військових, які прийшли на нашу землю. Це виродки, які не вміють інакше. І такі в них були накази.

Всі партнери України будуть детально поінформовані про те, що відбувалося на тимчасово окупованій території нашої держави. Воєнні злочини в Бучі та інших містах під час російської окупації будуть предметом розгляду і в Раді Безпеки ООН у вівторок.

Обов'язково буде й новий санкційний пакет проти Росії. Але впевнений, що цього замало. Потрібні ще висновки. Не тільки про Росію, а й про політичну поведінку, яка фактично дозволила цьому злу прийти на нашу землю.

Сьогодні – чотирнадцята річниця саміту НАТО в Бухаресті. Тоді був шанс забрати Україну із «сірої зони» на сході Європи. Із «сірої зони» між НАТО й Росією.

Із сірої зони, про яку в Москві думають, що їм тут все дозволено. Навіть найстрашніші воєнні злочини.

За оптимістичними дипломатичними формулюваннями про те, що Україна нібито може стати членом НАТО, тоді, у 2008 році, була захована відмова приймати Україну в Альянс. Був захований безглуздий страх деяких політиків перед Росією. Вони думали, що, відмовивши Україні, зможуть заспокоїти Росію. Зможуть переконати її поважати Україну й нормально жити поруч із нами.

За 14 років після того помилкового розрахунку Україна пережила революцію і вісім років війни на Донбасі. А тепер боремося за життя у найстрашнішій війні у Європі за увесь час після Другої світової.

Я запрошую пані Меркель і пана Саркозі відвідати Бучу й побачити, до чого за 14 років призвела політика поступок Росії. Побачити на власні очі закатованих українців і українок.

Хочу, щоб мене зрозуміли правильно. Ми не звинувачуємо Захід. Ми не звинувачуємо нікого, крім конкретних російських військових, які скоїли це проти наших людей. Окрім ще тих, хто віддавав їм накази. Але ми маємо право говорити про нерішучість. Про те, яким був шлях до такої Бучі, до такого Гостомеля, до такого Харкова, до такого Маріуполя. У нас немає нерішучості. У якому б блоці чи поза блоком ми не були, ми розуміємо одне: ми маємо бути сильними.

14 років тому керівник Росії в Бухаресті сказав західним лідерам, що немає такої країни, як Україна. А ми доводимо, що є така країна. Була й буде.

Ми не будемо ховатися за сильними світу цього. Ми не будемо нікого вмовляти.

По-хорошому, ми не повинні були й просити про допомогу зброєю, щоб захиститися від цього зла, яке прийшло на нашу землю. Всю необхідну зброю нам і так мали надати – без прохань. Бо й самі прекрасно усвідомлювали, яке зло прийшло і що саме воно принесло із собою.

Ми бачимо, що на кону в цій війні. Ми бачимо, що ми захищаємо.

Є стандарти української армії – моральні та професійні. І це не наша армія має тепер підлаштовуватися. Це багатьом іншим арміям треба повчитись у наших військових.

І є стандарти українських людей. І є стандарти російських окупантів. Це добро і зло. Це Європа й чорна діра, яка хоче все це розірвати й поглинути.

Ми переможемо в цій війні. Навіть якщо окремі політики так і не зможуть перемогти нерішучість, яку вони передають наступникам разом із посадами.

І в Бучі вже працюють усі необхідні служби, щоб повернути місто до життя. Відновити подачу електрики, подачу води. Відновити роботу медичних установ. Відновити інфраструктуру. Дати безпеку людям. Бо Росію вигнали. А Україна повертається. І повертає життя.

Відвідав сьогодні у шпиталі прикордонної служби України наших прикордонників, наших героїв. Поранених бійців.

Вісьмом вручив державні нагороди. Також відзначив нагородою й лікаря ортопеда-травматолога – офіцера медичної служби, який є провідним військовим травматологом України і врятував уже багатьох українських захисників.

Загалом відповідним указом відзначив державними нагородами сорок одного прикордонника.

Саме військовослужбовці Державної прикордонної служби першими зустріли вогнем окупантів, коли вони пішли в наступ 24 лютого. Зараз наші хлопці й дівчата повертаються на державний кордон, коли окупантів ми виганяємо.

Впевнений, настане час, і буде відновлена вся лінія державного кордону України.

І щоб це сталося швидше, ми всі маємо бути зосередженими, готовими сміливо дивитися в очі злу й відповідати на кожну злочинну дію проти України, проти наших людей, проти нашої свободи.

**Зло буде покаране.**

**Слава Україні**
    `,
    description: 'Світ уже бачив багато воєнних злочинів. У різні часи. На різних континентах. Але настав час зробити все, щоб воєнні злочини російських військових стали останнім проявом такого зла на землі.',
    url: 'https://www.youtube.com/watch?v=LX-EOwXvUos'
  },
  {
    id: 'zccKl2RkAe4',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-03T12:39:32',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=zccKl2RkAe4'
  },
  {
    id: 'yRZmd4Gyjks',
    name: 'Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T09:42:55',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=yRZmd4Gyjks'
  },
  {
    id: 'XDpx-F68Tw4',
    name: 'Робіть усе, що можете, щоб ми разом вистояли в цій війні за нашу свободу і незалежність',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-02T23:50:23',
    topics: ['Герої України', 'Міжнародні переговори', 'Посівна', 'Економіка', 'Герої України'],
    cities: ['Маріуполь', 'Енергодар', 'Харків', 'Чернігів'],
    text: `
**Українці! Українки!**

**Сильний народе незламної країни!**

Минув іще один день нашої оборони. Ще один день із багатьох, які поступово, тяжко, але неухильно наближають нас до миру. До миру, який ніхто нам не подарує. Маємо усвідомлювати це дуже чітко з вами. Бо немає у світі таких суб'єктів, які здатні зупиняти війни й дарувати мир.

Глобальна архітектура безпеки виявилась неспроможною. Мир для нас не буде і наслідком якихось рішень ворога десь у Москві. Не треба плекати порожніх надій, що вони просто підуть із нашої землі. Ми можемо тільки вибороти мир. Можемо здобути його в тяжких боях і паралельно – на перемовинах, і паралельно – у щоденній енергійній праці.

Тому кожен і кожна з нас мають продовжувати робити все, що можуть. На всіх напрямках. Для підтримки наших Збройних Сил. Для збереження й розвитку економічної активності в Україні – настільки, наскільки це зараз можливо.

Для підтримки всіх наших громадян... Де б вони не були, ким би вони не були.

І в мирний час так було, що тепле слово підтримує життєві сили. А у воєнний час це ще вагоміше. Коли ми можемо навіть не знати, що переживає людина. Яку втрату. Якої допомоги потребує. Але можемо побачити, що людині треба допомогти. Треба підтримати. Треба принаймні почути її. Треба сказати декілька теплих слів. Треба зробити щось, що підтримає її життя. Це треба робити. Треба бути уважним до кожного й кожної, хто поруч із вами!

Коли народ захищається у війні на знищення, коли стоїть питання про життя або смерть мільйонів, немає неважливих речей. Немає неважливих моментів. Усе має значення. І кожен може внести свою лепту в перемогу всіх. Хтось – зі зброєю в руках. Хтось – на роботі. А хтось – теплим словом і допомогою в потрібний момент.

Тож робіть усе, що ви можете, щоб ми разом вистояли в цій війні за нашу свободу, за нашу незалежність. За те, щоб Україна жила.

Завдяки такій щирій і постійній підтримці одне одного, завдяки згуртованості та увазі до ближнього народи можуть пройти найскладніші випробування. І вигнати ворога, який у рази більший.

Наші захисники й захисниці продовжують повертати контроль над громадами в Київській та Чернігівській областях. Дедалі більше українських національних прапорів у районах, які були тимчасово окуповані.

Збройні Сили України не відпускають загарбників без бою. Завдаються вогневого ураження. Знищують усіх, до кого дають змогу дотягнутися наші можливості.

Посилюємо оборону на східному напрямку та на Донбасі. Свідомі того, що ворог має резерви для посилення тиску на сході.

У чому ціль російських військ? Вони хочуть захопити і Донбас, і південь України. В чому наша мета? Захистити нас, нашу свободу, нашу землю і наших людей.

Робити все для захисту.

Наш героїчний Маріуполь продовжує стримувати значну частину ворожих сил. Завдяки цьому опору, завдяки мужності та стійкості інших наших міст Україна отримала безцінний час. Той час, який дає змогу ламати тактику ворога й послаблювати його можливості.

На жаль, Україна так і не отримала поки що достатньо сучасних західних протиракетних систем. Не отримала літаків. Не отримала того, що могли надати партнери. Могли – і ще можуть!

Кожна російська ракета, яка вдарила по наших містах, і кожна бомба, яку скинули на наших людей, на наших дітей, лише додають чорної фарби до того, як в історії будуть описані всі, від кого залежало рішення. Рішення, чи допомагати Україні із сучасною зброєю.

Хочу окремо подякувати мешканцям нашого Енергодара. Тим сміливим українцям і українкам, які сьогодні вийшли на мітинг для захисту свого міста. Для захисту нашої держави.

У відповідь окупанти відкрили вогонь і використали гранати проти абсолютно мирних людей. Які – на своїй землі, у своєму праві. За кожного пораненого буде відповідь. А український характер все одно не підкорити. Жодним тиском. Жодним насильством.

Я вдячний усім, хто виходить на вулиці в тимчасово окупованих містах. Усім, хто не боїться й виходить. Я вдячний усім, хто боїться й виходить. Усім, хто відчуває, що без цього рішення захищати Україну та свою свободу окупанти можуть закріпитися.

А коли люди протестують – і що більше люди протестують – то складніше окупантам знищити нас, знищити нашу свободу. Це наша спільна боротьба! І буде наша спільна перемога.

Хочу сказати декілька слів і тим політикам, деяким депутатам Верховної Ради України, які абсолютно не розуміють, що відбувається в серцях наших людей. Настільки не розуміють, що аж придумали змінювати національний гімн. У мене питання до цих осіб: а що ви у своєму житті зробили такого, щоб у вас з'явилося моральне право змінювати слова гімну? Ви що – видатні поети? Може, ви відзначилися чимось у боях за Україну? Чи зараз час такий прийшов, що можна гімн міняти, коли тобі захочеться?

Заспокойте емоції. Припиніть виставляти себе дурнями. Вважаю, що авторам цих та інших подібних законопроектів, пропозицій, варто було би взяти зброю в руки та вирушити на поле бою, якщо у вас є ці можливості. Лише там щось зрозумієте.

І навіть якщо випадково за щось подібне проголосують, все одно мого підпису під такими законопроектами не буде. Не витрачайте час.

Хочу звернутися до ще однієї людини, яка, здається, не вповні розуміє, що відбувається і що переживається. Не тільки в Україні, а й в усій Європі. До Прем'єр-міністра Угорщини. Який чи не єдиний у Європі відверто підтримує пана Путіна.

Ми ж не просили чогось особливого від офіційного Будапешта. Ми не отримали навіть того, що роблять усі інші! Роблять заради миру. Не отримали життєво необхідного транзиту оборонної допомоги, не побачили морального лідерства.

Не побачили жодного зусилля, щоб зупинити війну! Чому так?

Уся Європа хоче миру. Уся Європа не хоче, щоб поле бою було перенесене з Маріуполя в Будапешт або з Харкова у Краків, або з Чернігова у Вільнюс.

Уся Європа намагається зупинити війну, повернути мир. Чому ж тоді офіційний Будапешт протиставляють усій Європі, усім цивілізованим країнам? Заради чого?

Головне для наc – це думка народу. Український народ підтримує угорський народ. Угорський народ підтримує український народ. Ми однаково цінуємо мир, однаково цінуємо свободу. Так буде завжди. Ми завжди будемо жити в добросусідстві. І я впевнений, що наші меншини мають бути тими місточками, які нас іще більше об'єднують.

Політики йдуть. А правда залишається. Ось про що я кажу – про правду. І я завжди кажу те, що думаю. Коли я кажу про Угорщину, я маю на увазі Угорщину. І мені не треба маскувати мої думки. Якщо треба сказати про Німеччину, ми кажемо про Німеччину. Якщо треба сказати про якусь іншу країну, я кажу про якусь іншу країну.

Якщо це війна, то я називаю її війною, а не «спеціальною операцією». Якщо це загроза всій Європі, то я називаю це загрозою всій Європі.

Це називається чесність, якої бракує пану Орбану. Можливо, він загубив її десь у контактах з Москвою.

Говорив сьогодні з Президентом Колумбії. Дуже вдячний йому за підтримку й за солідарність із Україною. Розширюється перелік країн, які чесно кажуть, що свобода має значення, а війна має зупинитись.

Говорив також із Прем'єр-міністром Британії Джонсоном. Предметно, приємно. Домовились про нову оборонну підтримку для України. Новий пакет. Дуже, дуже відчутна підтримка. Також про посилення санкцій проти Росії. Дуже відчутне. Погодили спільні кроки для досягнення миру. Вдячний Борису за лідерство! Історичне лідерство. Впевнений в цьому.

Вдень провів велику нараду з економічним блоком Кабінету Міністрів та Офісу Президента. Економічний фронт – це ще один напрямок нашої боротьби за нашу державу, за наших людей.

Дуже детально обговорили ситуацію з посівною, із забезпеченням українців продуктами харчування, із забезпеченням пальним, ситуацію в енергетиці, ситуацію з основними галузями держави.

Міністр фінансів доповів про стан виконання державного бюджету, деталі перемовин з партнерами про фінансову підтримку для України.

У воєнний час економічні відносини мають залишатися керованими на сто відсотків – як би складно нам всім не було. Бо це – про перспективу. Про перспективу життя для понад 40 мільйонів українців, про те, яким буде наше завтра. Учасники наради отримали чіткі завдання.

І наостанок. Вже традиційне.

Підписав указ про відзначення державними нагородами наших героїв – героїв нашої держави. 131 військовослужбовець Збройних Сил України, з них дев'ять – посмертно.

**Вічна слава їм усім!**

**Вічна слава усім, хто віддав життя за Україну!**

**Вічна слава усім нашим захисникам! Вічна слава усім нашим захисницям!**

**Слава Україні!**
    `,
    description: 'Глобальна архітектура безпеки виявилась неспроможною. Мир для нас не буде і наслідком якихось рішень ворога десь у Москві. Не треба плекати порожніх надій, що вони просто підуть із нашої землі.',
    url: 'https://www.youtube.com/watch?v=XDpx-F68Tw4'
  },
  {
    id: 'QGBODKE6ejI',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-02T15:24:19',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=QGBODKE6ejI'
  },
  {
    id: 'VPyhYZRbwLw',
    name: 'Європа не має права реагувати мовчанням на те, що відбувається з нашим Маріуполем',
    translated: false,
    russianTimestamp: 'https://youtu.be/VPyhYZRbwLw?t=47',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-02T01:07:49',
    topics: ['Зрадники', 'Міжнародні санкції', 'Гуманітарна катастрофа', 'Гуманітарні коридори', 'Герої України'],
    cities: ['Маріуполь'],
    text: `
**Українці! Українки!**

**Шановні наші захисники й захисниці!**

Цей день, 1 квітня, окупанти вирішили відзначити двома однаково нерозумними жартами. Один такий жарт – над людьми в Росії. Там стартував весняний призов, який виглядає як традиційний, але все ж відрізняється від звичайних. Бо призовників цього року можуть відправити на війну проти нашої держави, проти нашого народу. А отже, це гарантована смерть для багатьох зовсім молодих хлопців.

І хоча вони не наші громадяни, хоча вони громадяни держави, яка з нами воює на нашій землі, все ж наш обов'язок як людей – попередити.

Предупредите каждого такого призывника, их родителей. Нам тут не нужны новые убитые люди. Берегите своих детей, чтобы они не стали злодеями. Не отдавайте их в армию. Делайте всё, что можете, лишь бы они жили. Дома. У себя дома.

Всієї правди про цей призов і про долю призовників росіянам все одно не скажуть. Але якщо ви можете донести до них цю правду – зробіть це.

І окремо хочу зупинитися на тому, що Російська Федерація намагається забирати в армію людей і в Криму. Це порушення міжнародного гуманітарного права і воєнний злочин, за який буде відповідальність. І який також є аргументом, щоб санкції проти Росії посилювались.

Тому хочу сказати ще мешканцям Криму: саботуйте цю історію. На будь-якому з етапів. А якщо не вийде, то не виконуйте злочинних наказів і за першої ж нагоди здавайтеся Збройним Силам України. Ми все зрозуміємо. Ви будете жити.

Другий дуже нерозумний першоквітневий жарт окупанти зіграли з деякими мешканцями південних районів України, куди російські війська тимчасово зайшли.

Там призначають якихось «гауляйтерів», якихось тимчасових керівників. І ще погрожують працівникам підприємств і органів влади – щоб співпрацювали з цими обманутими призначенцями.

Моє повідомлення для них просте: відповідальність за колаборацію невідворотна. Завтра чи післязавтра – це питання другорядне. Головне – неминучість того, що справедливість буде відновлена. Тому кожен, хто пішов у «гауляйтери», може вже робити собі прописку десь у Ростові. А за співпрацю з ними чи з окупантами напряму будуть проблеми. Це останнє попередження.

На півночі нашої країни триває відхід окупантів. Повільний, але помітний. Десь їх виганяють з боями. Десь вони самі залишають позиції. Після них – суцільна катастрофа й дуже багато небезпек. Це правда.

Перше – бомбардування можуть тривати. Друге – вони мінують всю цю територію. Мінують будинки, мінують техніку, навіть тіла убитих людей. Дуже багато розтяжок, дуже багато інших небезпек...

Ми просуваємося вперед. Просуваємося обережно. І кожен, хто повертається на цю територію, також має бути дуже обережним! Ще неможливо повертатися до звичайного життя, як було. Навіть на тих територіях, які ми повертаємо після боїв. Ще треба почекати. Чекати, коли наша земля буде розмінована. Чекати, коли можна буде запевнити вас, що нові обстріли неможливі.

На сході нашої країни ситуація залишається вкрай складною. Російських військових наганяють на Донбас, на Харківський напрямок. Вони готуються до нових потужних ударів. Ми готуємося до ще більш активної оборони. Використовуємо всі можливості – як внутрішні, так і зовнішні. Обов’язково.

Ще раз підкреслюю: попереду – складні битви. Зараз іще не можна думати, ніби ми вже пройшли всі випробування. Ми всі хочемо перемоги. Але коли вона буде – кожен це побачить. Кожен це відчує – що настає мир.

Вдень говорив з Президентом Франції Макроном. Про гуманітарну ситуацію в українських містах, які зазнають обстрілів від окупантів. Окремо говорили про ситуацію в Маріуполі. Для якої, я сподіваюся, все ж можуть знайтися рішення. Європа не має права реагувати мовчанням на те, що відбувається з нашим Маріуполем. На цю гуманітарну катастрофу повинен відреагувати увесь світ.

Сьогодні працювали гуманітарні коридори в трьох областях – Донецькій, Луганській, Запорізькій. Вдалося врятувати 6 тисяч 266 людей. Зокрема 3 тисячі 71 людину з Маріуполя.

Окремо домовляємося про вивезення з міста поранених і загиблих. Наших військових, наших цивільних – усіх громадян. Говоримо про це з Туреччиною як з посередником. Сподіваюся, що найближчим часом зможу повідомити про деталі.

Ближче до вечора зустрівся з головою Європейського парламенту Робертою Мецолою. Зустрівся в Києві. Вдячний їй за цей важливий візит, який демонструє деяким іншим політикам, що сміливість у такий час, як зараз, – це одна з найважливіших рис для політика. Говорили про те, як прискорити вступ України до Європейського Союзу. Конкретика є. Також говорили про постачання зброї та підтримку цього парламентарями Європи. А ще – про санкційну політику. Про більш глибоку санкційну політику проти Росії. Бо якщо ембарго, то ембарго. Якщо SWIFT, то для всіх банків. А якщо про бізнес із Росією, то не просто призупинення діяльності, а повний вихід європейських компаній із російського ринку.

Вже традиційно підписав указ про нагородження наших захисників. Семи військовослужбовців Державної служби спеціального зв'язку та захисту інформації. З них двох – посмертно.

Вічна пам'ять усім, хто загинув за Україну! Вічна вдячність нашим захисникам, нашим захисницям!

І наостанок. Вже завтра, 2 квітня, українські мусульмани разом з усіма мусульманами світу зустрічатимуть священний місяць Рамадан. Щирі молитви, взаємне прощення та добрі вчинки характеризують цей місяць. Але в Україні додається ще одна чеснота – вірність товаришам і своєму народу в боях.

У боях за свободу України. У нашій війні за незалежність. У якій ми обов'язково переможемо. Обов'язково доб'ємося миру. Для всієї нашої землі.

**Щиро бажаю миру! Усім. Всій Україні! Всім людям світу.**

**Слава Україні**
    `,
    description: 'Ще раз підкреслюю: попереду – складні битви. Зараз іще не можна думати, ніби ми вже пройшли всі випробування. Ми всі хочемо перемоги. Але коли вона буде – кожен це побачить. Кожен це відчує – що настає мир.',
    url: 'https://www.youtube.com/watch?v=VPyhYZRbwLw'
  },
  {
    id: 'BJu5BsxImb0',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-01T14:03:03',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=BJu5BsxImb0'
  },
  {
    id: '7UzKEDjbL8w',
    name: 'Ми всі однаково хочемо перемоги, але попереду будуть битви',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-31T23:39:31',
    topics: ['Контратака', 'Зрадники', 'Міжнародні санкції', 'Міжнародна підтримка', 'Відшкодування майна'],
    cities: ['Маріуполь'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Завершується 36-й день нашої загальнодержавної оборони після восьми років війни на Донбасі. Навіть не віриться в це, але вже минув березень. Абсолютно непомітно!

Плин часу якось навіть не фіксується. Кожен день і кожна ніч для нас стали фактично однаковими. Одним і тим же днем, однією й тією ж ніччю.

І з одним завданням для всіх – захиститися, врятувати людей, стримати загарбників. Вигнати їх.

Увесь цей березень і п'ять днів лютого загарбники намагаються увірватися й закріпитися в нашому домі з різних сторін – із землі, з неба, з моря. Лізуть, летять, пливуть... У них стільки зла, стільки жаги до руйнування, що це нагадує не людей, а щось потойбічне. Якихось потвор, які спалюють і грабують, нападають і намагаються вбити. Якихось пекельних химер.

Але коли ти на своїй землі, тобі все допомагає. І сама земля, і річки, і кожна людина. Кожна, навіть та, від кого не очікував раніше. Ми витримали в рази більше, ніж думав ворог.

Вони говорили – три або пʼять днів. Вони думали, що їм цього вистачить, щоб захопити всю нашу державу. А вже 36. І ми стоїмо. І будемо боротися далі. До кінця. Стільки, скільки вистачить сил. Стільки, скільки буде можливостей. Щоб жодної потвори на нашій землі не залишилося. Щоб якщо химери (вказує на Будинок з химерами. – Ред.) – то рідні й добрі. Які нас захищають.

Впевнений, для кожного й кожної з вас надзвичайно приємно читати й дивитися новини про те, що українські міста поступово звільняються від окупантів.

І це так. Наші Збройні Сили, Національна поліція і Національна гвардія, розвідка – вони молодці. Абсолютна їм вдячність!

На північ від Києва, на Чернігівському напрямку, в Сумській області триває вигнання окупантів. Вони й самі усвідомлюють, що більше не витягують тієї інтенсивності бойових дій, яку могли забезпечувати в першій половині березня.

Але й ми повинні усвідомлювати те, що для російських військових – це частина їхньої тактики. Все це не просто так. Ми знаємо їхні задуми. Знаємо, що вони планують і що вони роблять. Знаємо, що вони забираються з тих напрямків, де ми їх бʼємо, щоб зосередитися на інших, дуже важливих. На тих, де нам може бути складно.

Тому дуже важливо для усіх проявляти стриманість. Стриманість в емоціях. Стриманість у переживаннях. Ми всі однаково хочемо перемоги. Всі однаково!

Але попереду будуть битви. Ще треба пройти дуже складний шлях, щоб ми отримали все те, чого прагнемо.

Звісно, кожен повинен як може мотивувати наших військових, один одного, підтримувати нашу оборону. Діти – «лайками». Батьки – теплим словом. Волонтери – допомогою. Народ і держава – усіма ресурсами й можливостями, які є в нас, які є в України.

Стриманість в емоціях, готовність до боротьби, поки не досягнемо перемоги, і належна мотивація для наших військових – це обов'язкові елементи.

Працюю на мотивацію для них і я. Щоденно. Як і кожен з нас.

Як завжди, перед записом звернення підписав указ про нагородження наших героїв. 136 військовослужбовців Збройних Сил України. Вдячний кожному і кожній!

І сьогодні ухвалене ще одне рішення. Щодо антигероїв. Зараз у мене немає часу займатися всіма зрадниками. Але поступово всі вони покарання отримають.

Тому вже більше не генерали екс-начальник Головного управління внутрішньої безпеки СБУ Наумов Андрій Олегович та екс-начальник УСБУ в Херсонській області Криворучко Сергій Олександрович.

Ті військовослужбовці вищого офіцерського складу, яким щось завадило визначитися, де їхня Батьківщина, які порушують військову присягу, дану на вірність українському народу щодо захисту нашої держави, її свободи та незалежності, неодмінного будуть позбавлені, відповідно до статті 48 Дисциплінарного статуту Збройних Сил України, вищих військових звань. Випадковим генералам з нами не по дорозі!

А справжнім героям зі Служби безпеки – така ж абсолютна подяка, як і кожному та кожній, хто щиро захищає нашу державу. Серед службовців героїв справді дуже багато. Дякуємо їм!

Ситуація на Південному напрямку та на Донбасі залишається вкрай складною.

Загарбники направляють свій хворий креатив на тимчасово окуповані райони Херсонської області. Намагаються організувати там якісь свої незрозумілі структури, намагаються придумати, як закріпити там свою присутність.

Звичайно, це для них безперспективно. Що більше вони будуть проявляти там свою активність, то серйознішими в підсумку будуть втрати самої Росії. Самих росіян. Бо хто ж іще заплатить за окупацію чужої землі?

Також на Донбасі, у Маріуполі, на Харківському напрямку російські війська накопичують потенціал для ударів. Потужних ударів. Будемо захищатися. Будемо робити все, що зможемо, щоб зупинити окупантів і очистити нашу землю від їхніх злих і безглуздих химер.

Звернувся сьогодні до парламентів держав – наших партнерів: Австралії, Нідерландів і Бельгії. Відчув повну підтримку. Чекаю на конкретні кроки. Закликав ще посилити санкції проти Росії. Тиснути на агресора потрібно доти, доки агресія не вичерпається.

Говорив про це також і з Президентом Європейської ради Шарлем Мішелем. Ми потребуємо більшої підтримки від наших партнерів – саме зараз. Коли російські військові зосереджують додаткові сили на окремих напрямках.

Окрім санкцій, предметно обговорили з Шарлем Мішелем економічну підтримку України, фінансування пріоритетних проектів. Динаміку нашого руху до повноправного членства в ЄС.

Санкційна політика була одним з предметів розмови керівника Офісу Президента Андрія Єрмака з Джейкобом Салліваном –   радником Президента США з питань національної безпеки.

США запровадили новий пакет санкцій проти Росії. Ми вдячні. Він не дасть обходити чинні санкції – такі спроби ми вже фіксуємо. А також на обмеження роботи чутливих галузей російської економіки – її оборонного сектору.

Хай у Москві не забувають, що санкційна політика буде лише тривати і посилюватися. Поки немає миру – потрібні санкції. Поки Росія не почала вкладатися так само щиро в пошук миру, як вона вкладається у знищення нашої держави, санкції залишаться безальтернативними.

Провів також сьогодні розмову з Президентом Туреччини Ердоганом. Говорили дуже конкретно. Зокрема, про перспективи переговорів у Туреччині з Російською Федерацією. А також про створення дієвої системи гарантій для нашої держави. Про безпеку, якої ми потребували завжди і до реального забезпечення якої наблизились. Вдячний за готовність Туреччини стати гарантом безпеки для України.

І наостанок. І я, і урядовці вже говорили про те, що в державному сервісі «Дія» стартував прийом заявок на компенсацію за зруйновану нерухомість наших громадян. Держава поверне нашим людям усе, що зруйнували окупанти – будинки, квартири тощо.

За кілька днів подано вже 25 тисяч 491 заяву. Кількість мешканців у цих будинках і цих квартирах, які були зруйновані, за нашими підрахунками – 63 тисячі 471 людина. Але ж ми знаємо, що відновлювати треба більше. Значно більше.

Тож розповідайте всім, кому це потрібно, про таку державну програму. Важливу програму. Вже скоро можливість подавати заяви запрацює й офлайн, у ЦНАПах, у звичному для багатьох українців режимі.

Хай там що, ми всі маємо думати про майбутнє. Про те, якою Україна буде після цієї війни. Як ми з вами будемо жити. Бо це і є війна за наше майбутнє. Це війна за наше життя, у якій у нас є тільки один шлях – вибороти для України мир. Вибороти для України безпеку.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Кожен день і кожна ніч для нас стали фактично однаковими. Одним і тим же днем, однією й тією ж ніччю. І з одним завданням для всіх – захиститися, врятувати людей, стримати загарбників. Вигнати їх.',
    url: 'https://www.youtube.com/watch?v=7UzKEDjbL8w'
  },
]

module.exports = source
