const source = [
  {
    id: 'jiiDH48FCaI',
    name: 'Ірина Верещук про заплановану на 31 березня роботу гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-31T09:09:35',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 31 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 31 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=jiiDH48FCaI'
  },
  {
    id: '4IQ6ra_gELA',
    name: 'Ми нічого не віддамо і будемо боротися за кожен метр нашої землі, за кожну людину',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-30T23:42:36',
    topics: ['Міжнародні переговори', 'Постачання зброї', 'Міжнародні санкції', 'Економіка', 'Герої України'],
    cities: ['Київ', 'Чернігів'],
    text: `
**Шановні українці, українки!**

Сьогодні в мене небагато слів, немає багато часу та є дуже багато емоцій і ще більше завдань. Такий зараз момент. Переломний момент, коли говорити можна й треба тільки про найголовніше.

Так, є переговорний процес, який триває. Але це – поки слова. Поки без конкретики.

Є також інші слова, які звучать про нібито відведення російських військ від Києва та Чернігова. Про нібито зниження активності окупантів на цих напрямках. Ми знаємо, що це не відведення, а наслідки вигнання. Наслідки роботи наших захисників. Але також бачимо, що в цей же час відбувається накопичення російських військ для нових ударів на Донбасі. І до цього ми готуємося.

Ми нікому не віримо – у жодні красиві словесні конструкції. Є реальна ситуація на полі бою. І зараз – це найголовніше. Ми нічого не віддамо. І будемо боротися за кожен метр нашої землі, за кожну нашу людину.

У такій ситуації, у якій зараз перебуває наша держава, не повинно бути таких дискусій, до яких суспільство та наш політикум звикли в мирний час.

Якщо хтось вдає, ніби може повчати наші Збройні Сили, як воювати, як протистояти ворогу, то найкращий шлях це зробити – вирушити на поле бою безпосередньо.

Не з крісла вдома чи в тому місці, куди виїхали по безпеку. А з реальних бойових зіткнень. Якщо до цього не готові – не варто й починати повчати наших захисників та наших захисниць.

Сьогодні в мене був дуже активний дипломатичний день. Складний. Пріоритети відомі. Їх три: зброя для України, нові санкції проти Росії та фінансова підтримка для нашої держави.

Відбулася розмова з Президентом США Байденом. Дуже детальна, тривала годину.

Звичайно, подякував Сполученим Штатам за новий пакет гуманітарної допомоги обсягом 1 мільярд доларів і додаткові 500 мільйонів доларів прямої бюджетної підтримки. І наголосив на тому, що саме зараз – переломний момент.

Я назвав Президенту Байдену, що необхідно Україні. І був максимально щирим з ним. Для нас принципова підтримка Сполучених Штатів. І зараз особливо важливо підставити плече Україні, показати всю могутність демократичного світу.

І якщо ми хочемо боротися за свободу разом, то тоді ми просимо в наших партнерів... А якщо ми реально виборюємо свободу та захист для демократій разом, то ми маємо право вимагати допомогу в цей переломний непростий момент. Танки, літаки, артилерійські системи... Свобода має бути озброєною не гірше, ніж тиранія.

Про це сьогодні говорив також і у зверненні до парламенту та народу Норвегії. Однієї з держав, яка підтримала нас відчутно. Закликав ще допомагати Україні. Також зброєю, санкціями проти Росії.

Говорив сьогодні з Президентом Єгипту та зі Спадкоємним принцом Об'єднаних Арабських Еміратів. Робив, роблю й робитиму все, щоб наш народ міг захищатися, поки не відновить справедливість.

На українській землі та в Чорноморському регіоні. Це – наш фундаментальний інтерес. Це – наше виживання. Саме за виживання українського народу ми зараз і боремось. У цій війні, без будь-яких перебільшень, Вітчизняній війні проти Росії.

І зараз хочу зазначити ще кілька важливих речей.

Перше. Є ті, хто працює разом з усіма на оборону держави. На те, щоб Україна могла вибороти своє майбутнє. Ми цінуємо роботу кожної такої людини. А є ті, хто даремно витрачає час і працює тільки на те, щоб залишатись при посаді. Сьогодні я підписав перший указ про відкликання такої людини. Такого Посла України. З Марокко. Також повернуто посла з Грузії.

Попри всю повагу: не буде зброї, не буде санкцій, не буде обмежень для російського бізнесу – шукайте, будь ласка, іншу роботу.

Чекаю конкретних результатів найближчими днями від роботи наших представників у Латинській Америці, на Близькому Сході, у Південно-Східній Азії та країнах Африки.

Таких же результатів днями чекаю від військових аташе. Дипломатичний фронт – це один із ключових фронтів. І всі там мають працювати максимально ефективно на перемогу й на допомогу армії. Як кожен наш захисник на полі бою, так і кожен на дипломатичному фронті.

І друге. Вже традиційно сьогодні перед записом цього звернення за поданням Головнокомандувача підписав указ про відзначення державними нагородами наших військових. 122 захисники, з них 23 – посмертно.

**Вічна пам'ять усім, хто загинув за Україну!**

**Вічна слава усім нашим героям!**

**Слава Україні**
    `,
    description: 'У такій ситуації, у якій зараз перебуває наша держава, не повинно бути таких дискусій, до яких суспільство та наш політикум звикли в мирний час.',
    url: 'https://www.youtube.com/watch?v=4IQ6ra_gELA'
  },
  {
    id: 'KxMcHXJy2YI',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 30 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-30T21:30:59',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 30 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 30 березня',
    url: 'https://www.youtube.com/watch?v=KxMcHXJy2YI'
  },
  {
    id: 'SftI66Q3ZCA',
    name: 'Промова Президента України Володимира Зеленського в парламенті Норвегії – Стортингу',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-30T16:47:08',
    topics: ['Воєнний злочин', 'Міжнародна підтримка', 'Постачання зброї', 'Міжнародні санкції', 'Енергетика'],
    cities: ['Чорнобаївка', 'Київ'],
    text: `
**Пане Президенте Стортингу!**

**Пане Прем’єр-міністре!**

**Члени уряду, шановні депутати!**

**Норвезький народе!**

Це велика честь для мене – звертатися до вас від імені українського народу.

Сьогодні вже 35-й день повномасштабного вторгнення Росії на територію України. Після восьми років війни на сході нашої держави, на Донбасі, російські війська пішли в наступ одразу з трьох напрямків – з півночі, сходу, з півдня. Вони атакували нас на землі, у повітрі та з моря.

Російські ракети та авіабомби б'ють по наших містах і цивільній інфраструктурі щодня і щоночі. Для російських військ немає заборонених цілей. Вони атакують усе – від лікарень до аеропортів, від складів з продуктами до житлових кварталів.

Втрати України колосальні. Десятки тисяч будинків зруйновані, десятки міст і сіл спалені, мільйони людей залишились без можливості нормально жити.

Колони російської бронетехніки не зменшуються. Хоча ми знищили вже більше російських танків та інших бойових машин, ніж Москва втрачала у будь-якій війні за останні 50 років.

Підступність російських дій на морі заслуговує окремої уваги, бо це одна з найбільших загроз міжнародній безпеці з усіх, які виникали після Другої світової війни. Українські порти на Чорному та Азовському морях заблоковані Росією з першого дня її вторгнення. Близько сотні кораблів не можуть вийти в Середземне море. Деякі судна були просто захоплені – це піратство заради крадіжки вантажу. Декілька суден зазнали вогневого удару. Але блокада портів була реалізована Росією не просто силами флоту. Вони замінували море. І тепер міни, встановлені російськими силами, дрейфують морем. І це – небезпека для будь-кого, для будь-яких суден і портів будь-якої країни в Чорноморському регіоні.

Одну з цих мін нещодавно вдалося вчасно знешкодити в Босфорі. Іншу – поблизу кордону Болгарії. Ще одну – біля узбережжя Румунії. Не хочеться навіть уявляти, що буде, якщо частину з цих мін не вдасться вчасно знешкодити. Хто тоді постраждає? Можливо, пороми, не дай боже. Або пасажирські лайнери. Або торговельні судна. А можливо, й танкери, підрив яких може призвести не тільки до людських жертв, а й до масштабної екологічної катастрофи. І тоді Росія знову скаже, як завжди, що це нібито не вона. Як говорила неодноразово – коли вбивала у Європі критиків російської влади чи навіть коли збила малайзійський «Боїнг» у небі над Донбасом.

Війна зараз не обмежується тільки нашими кордонами. Жодна інша держава з часів Другої світової війни та агресії нацистів на морі не створювала такої загрози вільному мореплавству, яку вже створила Росія.

Подумайте, як на це дивляться в тих регіонах світу, де є потенційні агресори і цілком можливі нові війни із сусідами? Там вичікують – а чи буде для Росії достатнє покарання за її дії. Ці страшенні, агресивні дії. Якщо не буде, то ви побачите: усе, що переживаємо зараз ми, повториться і в інших регіонах.

**Пані та панове!**

**Норвезький народе!**

У нас із вами немає спільних кордонів, але у нас із вами є спільний сусід, який заперечує всі наші з вами спільні цінності. Для російської держави в її сучасному стані не мають жодного значення ані свобода народів, ані свобода людини.

В Росії заперечуються загальновизнані права людини. Там не те що немає безпеки для представників меншин, їх там просто можуть убити. І вбивають.

Впевнений, ви про це все знаєте. Ви знаєте, що там немає верховенства права і справедливого суду. Ви знаєте, що розколювати й руйнувати європейські демократії – це багатолітня політика Російської Федерації. Війна Росії проти України все це просто продовжує. Це спроба руйнації всього, на чому тримається Європа, на чому ми з вами тримаємось. Тому це агресія, яка має на меті вихід за межі наших кордонів.

Думаю, ви відчуваєте нові ризики й поблизу свого кордону з Росією. В Арктичному регіоні вже накопичено таку кількість російських військ, яка не має жодного нормального пояснення. Навіщо? Проти кого?

Майбутнє Європи – усього континенту від півночі до півдня, від заходу до сходу – вирішується саме зараз. На нашій землі, на українській землі, в українському повітрі, в українському морі. Щоб вашим солдатам не довелося захищати держави східного флангу НАТО, щоб російські міни не дрейфували до ваших портів і фіордів, щоб вашим людям не довелося звикати до звуку повітряної тривоги і щоб російські танки не скупчувалися на вашому кордоні, маємо разом і тільки разом зупиняти агресію Російської Федерації.

Я вдячний вашому уряду та всьому вашому суспільству за вже надану відчутну підтримку нашій державі. Зокрема за допомогу зброєю. Ви зробили історичні кроки, надавши нам те, чого ми потребуємо в боротьбі за свободу та проти тиранії.

Але війна триває. Росія перекидає нові сили на нашу землю, щоб продовжити знищувати нас, знищувати українців. Ми маємо зробити більше, щоб зупинити війну!

Перше і головне – це зброя. Свобода має бути озброєною не гірше, ніж тиранія. Я буду дуже конкретним у цих стінах, у ваших стінах. Повірте, ми втрачаємо конкретних людей, конкретні міста руйнуються. Тому я хочу назвати чітко, що нам потрібно. Зокрема, протикорабельна зброя – ракети HARPООN, а також протиповітряні системи NASAMS. Окрім цього, ми потребуємо засобів ураження бронетехніки, артилерійських систем.

Уся зброя, якою ви можете допомогти нам, буде використана тільки для захисту нашої свободи, вашої свободи. Тільки для захисту тієї свободи та безпеки, якими ви користуєтесь разом з іншими європейцями.

Друге – це санкції. Єдиний засіб, який може спонукати Росію шукати мир. Впевнений, що країна, яка щороку забезпечує вручення Нобелівської премії миру, як ніхто інший розуміє, чого вартий мир і як він нам потрібен. Яке цінне кожне зусилля на шляху до миру. Тому нові санкційні пакети мають запроваджуватися щотижнево, без пауз. Що міцнішими вони будуть, то швидше ми повернемо мир.

Я вдячний Норвегії за приєднання до санкцій ЄС. Але прошу вас зробити ще дещо. Важливо, щоб європейські компанії не допомагали цій воєнній машині, яка вбила вже тисячі наших людей, зруйнувала десятки міст повністю. Жодної крони, прошу вас,  жодного євро податків на допомогу російській агресії!

Наприклад, ваша компанія Motus Tech та інші компанії повинні припинити підтримувати російську здатність знищувати сусідів. Як можна постачати Росії корабельне обладнання, коли вона використовує свій флот для мінування моря і знищення будь-яких можливостей для вільного мореплавства?

Також Євросоюз, а отже, я сподіваюсь, і Норвегія має нарешті реалізувати заборону для російських суден користуватися портами на континенті. Поки Росія блокує наші порти, вона не має права користуватись усіма портами вільного світу.

Хочу підкреслити: це не питання про гроші, ні! Це питання про свободу й безпеку мореплавства у світі.

Третій пункт. Ви є одними з найбільш відповідальних постачальників енергоресурсів у світі. І ви такими є. В усьому світі довіра до Норвегії завжди була і, я впевнений, буде на максимумі. Це різко контрастує з тим, як поводиться Росія при постачанні енергоресурсів.

Саме ви можете зробити визначальний внесок в енергетичну безпеку Європи, забезпечуючи необхідний ресурс як для держав Євросоюзу, так і для України. Ми вже почали діалог щодо постачання в Україну близько 5 мільярдів кубометрів газу на наступний опалювальний сезон. Сподіваюсь, це стане основою для нашої тривалої співпраці в цій сфері.

**Пані та панове!**

**Норвезький народе!**

Наш із вами шлях такий, що ми завжди зустрічаємося в історії у непрості, але визначальні моменти для Європи.

Як і тисячу років тому, коли норвезькі вікінги були частими гостями в Києві та брали участь у формуванні першої Київської держави, або ж Гардарикі. Так землі Русі-України називали у скандинавських сагах. Країна фортець. Країн міст. У них понад тисячу років тому жили і наші, і ваші предки.

Сьогодні на нашу землю і наших людей летять російські бомби. На ту землю, де народилась і зростала українська княжна Єлизавета Ярославна. Дружина норвезького короля Гаральда ІІІ Суворого, мати норвезького короля Олафа Спокійного, бабуся Магнуса ІІІ, прабабуся Ейнстейна І і Сігурда Хрестоносця.

Це ж сторінки нашої спільної історії! Історії Київської Русі. І ця історія творилася на цій землі і нашим народом. І ми знову спільно її захищаємо.

Так було і 77 років тому, коли українці разом з іншими народами антигітлерівської коаліції звільнили землю Європи від нацистських загарбників. Першим солдатом, який на чолі свого підрозділу увійшов у звільнений Кіркенес у жовтні 1944 року, був українець із Сумщини Федір Компанієць. Зараз на його малій батьківщині – у Сумській області – запеклі бої з російськими загарбниками.

Українці згуртувалися максимально для того, щоб відбити цю агресію. Щоб захистити нашу державу і наш спосіб життя – демократичний, вільний, із повним захистом прав і свобод для кожної, для кожного.

Ціна для нас страшна – на сьогодні відомо про загибель уже 145 дітей, і це тільки офіційно підтверджене число. В окупованих районах немає можливості встановити повну кількість загиблих. Цілком імовірно, що ми втратили вже сотні – вдумайтесь у це! – сотні дітей. Просто дітей.

Після цієї війни нам доведеться не тільки відновлювати країну фізично – відбудовувати наші міста, проводити розмінування нашої землі, нашого моря. Нам доведеться займатися реабілітацією людей – як військових, так і цивільних. Лікувати після поранень, після всього того, що їм довелося пережити. Я знаю, що ваша держава має величезний досвід у реабілітації. І це те, з чим ви також можете нам допомогти.

І вже зараз я запрошую вас приєднуватися до нашого проекту відбудови України. Колосальні втрати, яких ми зазнали, означають, що й обсяг відновлення, обсяг необхідних інвестицій буде також колосальним. Як один із найбільш відповідальних інвесторів у світі Норвегія може багато зробити, щоб повернути стабільність на сході Європи.

І тоді, я впевнений, ми в Україні зможемо перейняти одну вашу надзвичайну традицію. Прекрасну традицію. Таку, яка характеризує вас найбільше – миролюбних людей, суспільство, побудоване на принципах саме добра.

Щороку 17 травня, у День Конституції, ви влаштовуєте надзвичайно щире святкування – парад школярів. Діти з усіх куточків Норвегії беруть участь у ньому. Цього року разом із вашими дітьми йтимуть і наші діти – українці, які прибули до вас по захист, по безпеку.

І я сподіваюся, що вже скоро, коли ми зможемо разом відновити мир в Україні (а це буде) я матиму змогу запросити вас разом із дітьми взяти участь у такому параді на одне з наших свят – у Києві. Щоб відзначити нашу спільну свободу, наше спільне право на щасливе майбутнє для наших дітей. У мирі. В Україні. У Європі.

Бо, як сказано, якщо від Європи відколюється скеля, Європа стає меншою. Тож, маємо зробити все, щоб така скеля, як Україна, завжди була з Європою. Тільки разом.

**Дякую Норвегії!**

**Слава Україні!**
    `,
    description: 'Війна зараз не обмежується тільки нашими кордонами. Жодна інша держава з часів Другої світової війни та агресії нацистів на морі не створювала такої загрози вільному мореплавству, яку вже створила Росія.',
    url: 'https://www.youtube.com/watch?v=SftI66Q3ZCA'
  },
  {
    id: 'nCWRSCOqFnQ',
    name: 'Ірина Верещук про заплановану на 30 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-30T09:27:44',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 30 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 30 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=nCWRSCOqFnQ'
  },
  {
    id: '7l-TXrl48Hw',
    name: 'Брифінг керівника Офісу Президента України Андрія Єрмака',
    translated: true,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-03-29T23:25:11',
    topics: ['Постачання зброї', 'Міжнародні санкції', 'Гуманітарні коридори', 'Міжнародні переговори', 'Гарантії безпеки'],
    cities: ['Маріуполь', 'Чернігів'],
    text: `Наші союзники й партнери працюють над впровадженням нового санкційного пакету проти РФ. Також Україні потрібні чітко та якісно прописані юридично ефективні та обов’язкові до виконання міжнародні гарантії безпеки. Жахіття, які росіяни принесли українському народу, не мають повторитися ніколи.`,
    description: 'Наші союзники й партнери працюють над впровадженням нового санкційного пакету проти РФ. Також Україні потрібні чітко та якісно прописані юридично ефективні та обов’язкові до виконання міжнародні гарантії безпеки. Жахіття, які росіяни принесли українському народу, не мають повторитися ніколи.',
    url: 'https://www.youtube.com/watch?v=7l-TXrl48Hw'
  },
  {
    id: '9oQ_gM0z23I',
    name: 'Сигнали з переговорів можна назвати позитивними, але вони не заглушають розривів російських снарядів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-29T22:35:18',
    topics: ['Ракетний удар', 'Міжнародні переговори', 'Міжнародні санкції', 'Соціальні виплати', 'Герої України', 'Відбудова України'],
    cities: ['Чорнобаївка', 'Київ'],
    text: `
**Мудрий народе міцної країни!**

Завершується 34-й день повномасштабного вторгнення Росії та нашої повномасштабної оборони. Успішної оборони.

Впевнений, ви сьогодні бачили новину, що російське військове відомство нібито вирішило «скоротити бойові дії на Київському та Чернігівському напрямках».

Що ж, так можна сказати й про Чорнобаївку – ніби російська авіація просто вирішила менше літати, а російська техніка – поменше їздити. Я вдячний усім нашим захисникам, усім нашим захисницям, – усім, хто забезпечує оборону Києва. Саме їхні хоробрі та ефективні дії змушують ворога відходити на цьому напрямку.

Проте, не варто втрачати пильності. Ситуація не стала легшою. Масштаб викликів не зменшився. Російська армія все ще має значний потенціал для продовження атак проти нашої держави. У них ще багато техніки й вистачає абсолютно безправних людей, яких вони можуть відправити в котел війни.

Тому ми не розхолоджуємось і не зменшуємо наші оборонні зусилля. Як на півночі нашої держави, так і в усіх інших регіонах України, куди тимчасово зайшли російські війська. Оборона України – це завдання зараз номер один, а все інше – похідне від цього.

Саме на такому фундаменті розглядаю й повідомлення щодо переговорного процесу, який триває на різних рівнях із представниками Російської Федерації.

Ворог досі на нашій території. Обстріли наших міст тривають. Маріуполь заблокований. Ракетні та авіаційні удари не припиняються. Це – реальність. Це – факти.

Тому Збройні Сили України, наша розвідка, усі, хто долучився до оборони держави, – це на сьогодні єдина гарантія нашого виживання. Як народу. Як держави.

Гарантія, яка працює.

Так, можна називати позитивними ті сигнали, які ми чуємо з переговорного майданчика. Але ці сигнали не заглушають розриви російських снарядів.

Звісно, ми бачимо всі ризики. Звісно, ми не бачимо підстав для довіри словам, що звучать від тих чи інших представників держави, яка продовжує воювати заради нашого знищення. Українці – не наївні люди. Українці вже навчилися і за ці 34 дні вторгнення, і за минулі вісім років війни на Донбасі, що довіряти можна лише конкретному результату. Фактам – якщо вони зміняться на нашій землі.

Безумовно, Україна налаштована на переговори і продовжуватиме переговорний процес. Тією мірою, якою це справді від нас залежить. Ми розраховуємо на результат. Має бути реальна безпека для нас, для нашої держави, для суверенітету. для наших людей. Російські війська мають залишити окуповані райони. Суверенітет і територіальна цілісність України мають бути гарантовані. Жодних компромісів щодо суверенітету й нашої територіальної цілісності не може бути. І не буде.

Це чіткі принципи. Це чітке бачення можливого результату. А тим у соціальних мережах, хто сприймає слова так, ніби це вже факти, хочу нагадати одне: ми живемо в демократичній державі і воюємо за нашу свободу. За свободу для нашого народу.

Тому будь-які рішення, які мають значення для всього нашого народу, повинні ухвалюватися не однією людиною й не групою людей із будь-якими політичними поглядами, а всім нашим народом. Мудрим народом України.

І нехай деякі країни не розраховують навіть, що ті чи інші перемовини вплинуть на зняття санкцій із Російської Федерації. Питання про санкції навіть не може порушуватися, поки не завершиться війна, поки ми не повернемо своє, що нам належить, і поки ми не відновимо справедливість.

Навпаки, санкції мають посилюватися. Посилюватися щотижнево. І вони мають бути якісними. Не просто для заголовків у медіа про те, що санкції запроваджені, а для реального настання миру. Реального.

І щоб це забезпечити, вже почала роботу команда експертів – українських та міжнародних, які оцінюють результативність запроваджених санкцій проти Росії. З української сторони цей напрямок координує керівник Офісу Президента Андрій Єрмак, з міжнародного – Майкл Макфол.

Протягом дня у Миколаєві тривала рятувальна операція. Розбирали завали будівлі обласної адміністрації, яка була зруйнована російськими ракетними ударами. Станом на цей час відомо про вісьмох загиблих та тридцятьох поранених. Цілком вірогідно, що це не остаточні цифри.

Російські війська здійснили цей удар по Миколаєву дуже підступно. У той час, коли люди дісталися робочих місць уранці. Дякувати Богу, більшість із тих, хто був у будівлі, встигла евакуюватися, почувши сигнал повітряної тривоги.

Цей черговий акт російської так званої денацифікації Миколаєва відбувся вранці після річниці звільнення міста від нацистських загарбників. Миколаївці пам'ятають день 28 березня 1944 року. І бачать, на кого схожі російські війська, які зараз намагаються захопити їхнє місто.

Говорив про Миколаїв сьогодні у виступі перед парламентом Данії та данським народом. Запропонував суспільству цієї країни взяти участь у відбудові міста й області після війни. У межах нашої програми відновлення України ми залучаємо держави-партнери, провідні компанії, найкращих фахівців для того, щоб гарантувати швидкість і якість відбудови нашої держави.

Як мені доповіли, у Данії сприйняли дуже позитивно цю пропозицію.

Також є важлива новина від наших урядовців. Відсьогодні працюватиме новий функціонал нашого державного сервісу «Дія». Як я й обіцяв, держава відшкодує втрату будинку чи квартири внаслідок бойових дій. Кожен наш громадянин, кожна громадянка вже можуть подати відповідну заявку у «Дії».

Подача заявок вже доступна в мобільному застосунку. Треба оновити застосунок, щоб побачити цю нову послугу. А за тиждень буде доступна і офлайн – у центрах надання адміністративних послуг. Сам по собі функціонал у «Дії» достатньо зручний. Але всі необхідні деталі ще будуть роз'яснюватись нашим урядом.

Головне – держава компенсує кожен метр втраченої нерухомості.

Крім того, урядовці сьогодні розширили програму допомоги тим установам, які підтримують переселенців із районів бойових дій.

Інше важливе рішення – спрямували 426 мільйонів гривень для виплати зарплати шахтарям.

Уже традиційно перед записом вечірнього звернення підписав декілька важливих указів. Перший – про нагородження зв'язківців. Щиро вдячний кожному, кожній, хто забезпечує фундаментальну основу нашого життя. Хто дає нам з вами зв'язок.

До речі, саме по них у день початку російського вторгнення був завданий перший ракетний удар у зоні проведення ООС.

Державними нагородами відзначені 12 людей, четверо – посмертно.

Другий підписаний указ – про відзначення державними нагородами 126 військовослужбовців Збройних Сил України, 34 із них – посмертно.

Ми будемо завжди вдячними кожному нашому захиснику, кожній нашій захисниці за оборону нашої держави в українській вітчизняній війні проти Росії.

**Вічна пам'ять кожному, хто віддав життя за Україну!**

**Слава кожному нашому герою!**

**Слава Україні!**
    `,
    description: 'Я вдячний усім нашим захисникам, усім нашим захисницям, – усім, хто забезпечує оборону Києва. Саме їхні хоробрі та ефективні дії змушують ворога відходити.',
    url: 'https://www.youtube.com/watch?v=9oQ_gM0z23I'
  },
  {
    id: 'cxWhBATWjew',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 29 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-27T21:38:11',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 29 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 29 березня',
    url: 'https://www.youtube.com/watch?v=cxWhBATWjew'
  },
  {
    id: '9VznmWF2Tpo',
    name: 'Промова Президента України Володимира Зеленського у Фолькетингу',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-29T15:19:07',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Міжнародні санкції', 'Енергетика', 'Відбудова України'],
    cities: ['Миколаїв', 'Маріуполь'],
    text: `
**Пане Спікере!**

**Пані Прем’єр-міністре!**

**Члени уряду та Фолькетингу!**

**Данський народе!**

40 ракет. Кожного дня саме стільки різних, але однаково смертоносних ракет російські війська застосовують проти нашої держави, проти України. Це середній рівень на добу. 40. Понад 1370 ракет застосовано вже за трохи більш як місяць повномасштабного вторгнення Росії на нашу землю.

Сьогодні вранці російські ракети вдарили по одному з наших південних міст – Миколаєву, місту корабелів. Абсолютно мирному місту, яке мріяло лише про одне – повернути собі славу центру кораблебудування на Чорному морі.

Внаслідок цього удару зруйнована будівля обласної адміністрації. На цей час відомо, що семеро людей загинули, 22 людини поранені. Розбір завалів триває.

Жодних войовничих мрій у миколаївців не було. Вони не становили жодної загрози для Росії. Але і вони, як і всі інші українці, повірте мені, стали мішенню для російських військ. Для ракет, авіабомб, реактивної артилерії, мінометів.

Загальну кількість засобів ураження, які російські війська вже використали проти наших людей, на нашій землі, просто неможливо порахувати.

Але можна сказати, що інтенсивність і жорстокість бойових дій, які ведуться проти нас, вийшли на рівень навіть вищий, ніж це було під час Другої світової війни, найбільш руйнівної війни для Європи.

Місяць бойових дій – а в нас уже не одне місто, не два, а цілий чорний перелік міст, які зруйновані вщент російськими бомбардуваннями.

Ще в десятках міст, містечок, маленьких сіл частково спалені житлові райони, зруйнована інфраструктура, підірвані підприємства, на яких працювали люди. Живі, звичайні люди.

Одних тільки освітніх закладів – університетів, шкіл, дитячих садочків – зруйновано 773. Уявіть собі! А ще десятки лікарень, ще церкви, навіть меморіали жертвам Голокосту стали мішенями.

Мета російських військ у цій війні – повністю знищити будь-яку основу для нормального життя українського народу. Окупанти свідомо роблять так, щоб від України нічого живого не залишилося. Тільки руїни. Тільки біженці.

Вже понад 10 мільйонів українців покинули рідні місця через бойові дії. Майже 4 мільйони українців виїхали за межі нашої держави – переважно це жінки й діти.

Історії цих людей сповнені жаху.

У тих районах, куди зайшли російські військові, і досі на узбіччі доріг багато спалених і розстріляних машин. Сотні й сотні таких автівок, їхніх залишків. Окупанти вбивали мирних людей навіть тоді, коли вони намагалися просто врятуватися!

Разом з нашими переселенцями у Європі та в західних областях України є діти, яких просто підбирали дорогою біля трупів їхніх батьків.

У нашому місті Маріуполі, яке вже понад три тижні заблоковане російськими військами, ще залишаються до ста тисяч людей. Поки був сніг, люди розтоплювали його й так отримували воду. Увесь цей час ми не можемо доставити в місто гуманітарні вантажі – їх просто блокують. Воду, їжу, медикаменти. Все блокують російські військові.

Понад 90% усіх будівель Маріуполя повністю зруйновані обстрілами та бомбами. Але російська авіація завдає авіаударів, не зупиняючись. Вони цілеспрямовано підривають навіть укриття, про які точно знають, що там ховаються мирні люди – жінки, діти, літні люди.

Те, що російські війська роблять з Маріуполем, – це злочин проти людства, який скоюється буквально в прямому ефірі на очах у всієї планети.

Чому це взагалі стало можливим? Чому світ не може зупинити цей потік воєнних злочинів Росії, який не вичерпується з 24 лютого цього року?

Відповідь дуже проста й цинічна.

Люди, які ухвалюють рішення в Росії, сподіваються, що їм і це зійде з рук. Санкції? Вони думають, що їх вдасться обходити. Ембарго на російську нафту? Вони бачать, що це поки не що інше, ніж просто розмови на цю важливу тему. І занепокоєння, постійні занепокоєння. Міжнародний трибунал? Вони знають, що потрібні роки, щоб притягнути конкретних винуватців до відповідальності.

Тому ми звертаємось і до вас, і до всієї демократичної спільноти світу: санкції проти Росії треба посилювати! Постійно. Треба відмовлятися від російської нафти, треба блокувати торгівлю з Російською Федерацією, треба закривати порти для російських суден. І це має бути солідарна політика Європейського Союзу – усіх держав-членів. Усіх.

Саме ви у Данії, в країні, звідки походять базові принципи Євросоюзу, Копенгагенські критерії, можете найбільше відчути, наскільки важливо, щоб працювала загальноєвропейська солідарність у тиску на Росію. Бо цей тиск заради того, щоб Росія шукала мир. Це тиск заради того, щоб дати необхідний захист усім тим базовим цінностям, на яких побудовано життя у Європі і які зараз повністю розтоптані Росією в Україні.

Що можна сказати про захист прав людини чи про свободу на європейському континенті, якщо немає такого злочину проти людей і людяності в цілому, який би не скоїли окупанти? Вони депортують наших людей на територію Росії силою, ґвалтують жінок, неповнолітніх дівчат, займаються мародерством. Вони вивезли в Росію вже понад дві тисячі дітей, і ми не знаємо, де вони, не маємо навіть повного переліку цих дітей. Чи є в них родини? Як вони потім знайдуть своїх рідних, близьких людей?

Рівень зла, який принесли на нашу землю, нормальній людині було б просто неможливо уявити! І тому я закликаю вас на рівні Євросоюзу порушувати питання про солідарність у захисті свободи, у захисті людяності.

Не може бути у Європі «філій» Росії, які розколюють ЄС із середини. Які намагаються допомогти Росії заробити якнайбільше грошей навіть зараз.

Всі прекрасно знають, хто у Європейському Союзі протистоїть людяності та здоровому глузду. Хто не робить взагалі нічого, щоб допомогти встановити мир в Україні. Це має припинитись, і Європа має перестати слухати будь-які виправдання від офіційного Будапешта.

Я вдячний Данії за принциповість. Дякую кожному і кожній. Вдячний вашим людям, які допомагають Україні та українцям. Вашим компаніям, які вирішили залишити російський ринок. Maersk, Jusk, Lego, Vestas, DSV, Arla Foods, Carlsberg та багато інших компаній, інших, які ухвалили це важливе рішення.

Але я прошу вас не зупинятись, бути лідерами у Європі у просуванні реально необхідних нам всім рішень.

Ще задовго до цієї війни було очевидним, що людство має скорочувати використання викопного палива. Ера вугілля й нафти завдала довкіллю, нашій планеті в цілому дуже серйозної шкоди. «Зелені» технології, «зелена» енергетика стали логічною та справедливою відповіддю на цей виклик.

Європейська політика вже спрямована на скорочення споживання екологічно небезпечних ресурсів. Але російська агресія проти України та проти всього, на чому побудоване життя у Європі, є аргументом, щоб прискорювати «зелену» трансформацію на континенті. Європа має відмовитися від російської нафти, відмовитися якнайшвидше!

Бо саме шалені доходи від енергоресурсів дають змогу керівництву Росії бути зухвалими, порушувати загальновизнані правила, просувати ненависть проти інших народів, проти нас і руйнувати життя сусідніх країн.

Якби треба було знайти повну протилежність тому, що у вашій країні називається «Законом Янте», то це був би «Закон російської нафти».

Я впевнений, що ми разом – тільки разом з усіма європейцями, з усіма відповідальними державами на планеті – зможемо подолати цю катастрофу. Зможемо повернутися до миру. Зможемо жити разом у європейській родині.

Я сподіваюся, що це станеться вже дуже скоро. Але це залежить від того, наскільки послідовними, принциповими ми будемо залишатися в цей час. У час, коли війна триває.

Проте ми не маємо права думати зараз тільки про війну. Ми знаємо, що буде мир. Ми знаємо, що зможемо повернутися до нормального, мирного життя.

І тому вже зараз я хочу вас запросити приєднуватися до нашої ініціативи з відбудови України після війни, після нашої перемоги. Ваші компанії, ваших фахівців запрошуємо, вашу державу.

Знаючи ваш потенціал, вашу творчу економічну потугу, я пропоную вашій країні взяти шефство над одним із наших прекрасних регіонів після війни. Авжеж, після війни.

Миколаїв, місто корабелів, може стати таким містом, таким регіоном, який обʼєднає нас із вами ще більше, який Данія може допомогти відновити.

**Пані та панове!**

**Данський народе!**

Зараз в Україні чорні часи. Тисячі свічок ставлять у наших церквах у памʼять про людей, чиї життя забрала ця війна.

Я знаю, що для вас тепле світло свічок – це синонім домашнього затишку, звичайного, доброго людського життя. Життя, яке сьогодні в Україні для багатьох стало нездійсненною мрією. Російське вторгнення триває. Але я вірю, я знаю, що ми зможемо повернутися до миру.

І я прошу вас сьогодні вдома ввечері запалити свічку на згадку про всіх українців, чиї життя забрала російська агресія.

**Вічна памʼять усім, хто віддав життя за нашу свободу, світову свободу!**

**Слава Україні!**
    `,
    description: 'Зараз в Україні чорні часи. Тисячі свічок ставлять у наших церквах у памʼять про людей, чиї життя забрала ця війна.',
    url: 'https://www.youtube.com/watch?v=9VznmWF2Tpo'
  },
  {
    id: 'pRSweP0DszY',
    name: 'Ірина Верещук про заплановану на 29 березня роботу гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-29T09:47:38',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 29 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 29 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=pRSweP0DszY'
  },
  {
    id: '-4F3XDkqDhY',
    name: 'Ми повинні боротися, нам не можна випалювати емоції, щоб не перегоріти',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-28T23:39:51',
    topics: ['Пропаганда', 'Контратака', 'Вбиті діти', 'Міжнародні санкції', 'Герої України'],
    cities: ['Маріуполь', 'Ірпінь', 'Київ'],
    text: `
**Мудрий народе міцної країни!**

Сьогодні в нас хороша новина. Наші захисники просуваються на Київщині, повертають контроль над українською територією.

Звільнили Ірпінь. Молодці! Вдячний кожному і кожній – усім, хто працював на цей результат. Окупантів відштовхують від Ірпеня. Відштовхують від Києва.

Проте все ж зарано говорити про безпеку в цій частині нашої області. Бойові дії тривають.

Російські війська утримують під своїм контролем північ Київщини, мають ресурси й живу силу. Намагаються відновлювати розбиті підрозділи. Рівень їхніх втрат навіть у 90% не є для них аргументом, щоб зупинятися. Сотні й сотні одиниць спаленої та залишеної ворожої техніки не переконують їх, що так буде з кожним.

Чернігівщина, Сумщина, Харківщина, Донбас, південь України – ситуація всюди залишається напруженою, дуже складною.

Це безжальна війна проти нашого народу, проти наших людей, проти наших дітей.

Станом на цей день відомо про загибель 143 дітей. Маріуполь так і залишається заблокованим. Російські війська не дали організувати сьогодні жодного гуманітарного коридору, не дали «тишу». Тому ситуацію зараз треба сприймати врівноважено, мудро. Наскільки це можливо. Без надмірної ейфорії від успіхів. Але й без самонакручування. Нам ще потрібен час. Нам ще потрібна зброя. Ми ще повинні боротися, повинні терпіти. Нам не можна випалювати емоції зараз. Не можна завищувати очікування. Просто щоб не перегоріти.

Говорив з лідерами держав-партнерів. Був дуже активний дипломатичний день.

Прем'єр-міністр Великої Британії Джонсон, Прем'єр-міністр Канади Трюдо, канцлер Німеччини Шольц, Прем'єр-міністр Італії Драґі та Президент Азербайджану Ільхам Алієв.

Домовилися з Британією про ще більшу підтримку нашої оборони й посилення санкцій проти Російської Федерації. Канада також підтримує більш жорстке реагування світу на катастрофу, створену російськими військами в українських містах.

У розмові з канцлером Німеччини Шольцом також приділив значну увагу необхідності посилити санаційний тиск на Росію.

Подякував Президенту Азербайджану за надану Україні гуманітарну підтримку, поінформував про стан справ на територіях, куди зайшли російські війська.

Італія погодилася стати одним з гарантів безпеки України у відповідній новій системі гарантій, яку ми опрацьовуємо.

Завтра продовжу цю активність. Говоритиму з іншими лідерами світу. Буду працювати і з міжнародними організаціями, з народами Європи та світу.

Україна не може погодитись і не буде погоджуватися з пасивною санкційною позицією деяких суб'єктів щодо Росії. Не повинно бути жодних «підвішених» санкційних пакетів – мовляв, якщо російські війська зроблять щось, то тоді буде якась відповідь...

Ми вже пройшли цю історію в минулому році, коли ми говорили, що потрібні потужні превентивні санкції проти Росії, щоб не було вторгнення. Превентивний пакет не зробили. Повномасштабна війна почалася. Зараз багато натяків і попереджень про те, що нібито посилення санкцій, наприклад у вигляді ембарго на постачання російської нафти у Європу, буде у разі, якщо Росія застосує хімічну зброю. Просто немає слів.

Лише вдумайтеся, до чого це все дійшло. Чекати на хімічну зброю... Ми, живі люди, повинні чекати… А хіба все, що російські військові роблять до цього і вже зробили, не заслуговує на нафтове ембарго? Фосфорні бомби не заслуговують? Обстріляне хімічне виробництво чи обстріляна атомна станція не заслуговують?

Для нас важливо, щоб санкційні пакети були дієвими й достатньо серйозними, зважаючи на те, що вже робиться проти України Російською Федерацією.

Якщо ж санкційні пакети слабкі або працюють недостатньо, якщо їх можна обходити, то це створює в керівництва Росії небезпечну ілюзію, ніби вони можуть дозволяти собі й надалі те, що роблять зараз. А за це платять українці – своїми життями. Тисячами життів.

Тому вже з цього тижня ми створюємо при Офісі Президента групу експертів – українських і міжнародних, які на постійній основі будуть аналізувати застосовані проти Росії санкції – на що вони реально впливають.

Наша мета – щоб санкції працювали так, як це й задумувалось. І щоб не було жодної можливості їх обходити. Це має бути метою й для всього демократичного світу – без жодних винятків. Жодних.

Протягом тижня виступатиму в парламентах країн-партнерів: Данія, Норвегія, Нідерланди, Греція, Австралія. Важливо, що це виступи не просто перед політиками, це виступи перед суспільствами.

Перед мільйонами людей, які хочуть почути Україну й готові почути її, щоб допомогти, підтримати. Які відчувають, що ми боремось за нашу спільну свободу. Одну для всіх людей на нашій землі.

Всюди підкреслюватиму, що ніхто не має права використовувати життя українців, щоб урятувати якісь прибутки в Росії чи спільні з Росією. І українці не повинні гинути тільки через те, що дехто не може знайти в собі сміливість, щоб передати Україні необхідну зброю.

Страх завжди робить співвідповідальним. Якщо хтось боїться Росії, якщо боїться ухвалити необхідні важливі для нас рішення, зокрема для того, щоб ми отримали літаки, танки, необхідну артилерію, снаряди, то це робить цих людей співвідповідальними за катастрофу, яку російські війська створили в наших містах.

Бо якщо могли врятувати – повинні були врятувати.

Народи Європи, народи світу точно мене почують і точно підтримають. А всім політикам варто подумати вже зараз, що в них залишиться, якщо вони не відповідатимуть позиції свого народу.

І наостанок. Вже традиційне.

Щойно перед тим, як записувати це звернення до вас, рідні українці, я підписав два важливих укази про нагородження військовослужбовців Збройних Сил України державними нагородами. За поданням нашого Головнокомандувача нагороджуються 302 наших захисники.

**Дякую за службу вам всім!**

**Слава всім нашим героям!**

**Слава Україні!**
    `,
    description: 'Сьогодні в нас хороша новина. Наші захисники просуваються на Київщині, повертають контроль над українською територією. Проте все ж зарано говорити про безпеку в цій частині нашої області. Бойові дії тривають.',
    url: 'https://www.youtube.com/watch?v=-4F3XDkqDhY'
  },
  {
    id: 'f6A7bKGJpEQ',
    name: 'Тиждень очікується дуже насичений, тож нікому не вдасться сховати український інтерес десь у політичних кабінетах',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-28T00:04:05',
    topics: ['Пропаганда', 'Міжнародні переговори', 'Герої України'],
    cities: ['Маріуполь', 'Херсон', 'Каховка', 'Славутич'],
    text: `
**Сильний народе нашої сильної країни!**

Сьогодні той день, коли знову і знову переконуємося, наскільки далеко ми від Російської Федерації. Уявіть, вони там, у Москві, переполошилися через моє інтервʼю російським журналістам. Тим із них, хто може дозволити собі говорити правду. Коли журналісти вже готувалися до публікації нашого інтервʼю – а ми говорили з ними сьогодні вдень, – російське цензурне відомство вийшло з погрозою. Так і написали – вимагають відмовитися від публікації розмови. Це було б смішно, якби не було так трагічно.

Знищили свободу слова у своїй державі, намагаються зруйнувати сусідню державу. Зображають себе глобальним гравцем. А самі при цьому бояться відносно короткої розмови з кількома журналістами.

Що ж, якщо така реакція, значить, ми все правильно робимо, значить, вони нервують. Мабуть, побачили, що у їхніх громадян виникає дедалі більше запитань до стану справ у їхній державі.

Максимальний контраст – моя розмова з нашими улюбленими українськими телевізійниками. Провів зум-конференцію з майже пʼятьма сотнями наших медійників, які створюють телемарафон «Єдині новини». Вдячним їм.

Хоча ми й були обмежені в часі, все ж доволі ґрунтовно поговорили. Відчувається, що всі дбають про Україну, дбають про нас із вами, дбають про наше майбутнє. Занотував собі багато запитань і пропозицій – усі обов’язково опрацюємо.

Сьогодні ж підтримав глобальний марафон заради миру в Україні. Не тільки телевізійний. Ще в десятках міст по всьому світу люди зібралися на підтримку нашої держави, на підтримку свободи. Приємно!

Вражаюча кількість людей на площах Європи, на інших континентах. І це надзвичайно важливо. Бо коли люди на площі, політики вже не зможуть вдати, що нібито не чують. Не чують нас із вами. Не чують Україну.

Продовжу звертатися й до парламентів інших країн. Тиждень планується дуже насиченим із дипломатичної точки зору. Тож нікому не вдасться сховати український інтерес десь у політичних кабінетах або в бюрократичних лазівках.

Нікому не дамо забути про наші міста, про Маріуполь та інші українські міста, які російські військові знищують. Все більше людей у світі – на боці України, на боці добра у цій битві зі злом. І якщо політики десь не вміють йти за людьми, ми їх навчимо. Це основа демократії та нашого національного характеру.

Знову хочу подякувати нашим людям у Херсоні, у Каховці, у Славутичі та інших містах, які не припиняють чинити опір окупантам. Якщо окупанти тимчасово зайшли в українські міста, це означає тільки те, що їм доведеться вийти.

І тим феноменальним дурням, які намагаються співпрацювати з російськими військами, я хочу нагадати, що вони і своїх-то кидають. Що ж вони зроблять з чужими зрадниками? Сказав би їм: подумайте. Але знаю, що думати таким людям нічим. Інакше і зрадниками не стали б.

Звичайно, будемо працювати на тижні й заради нових санкцій проти Російської Федерації, проти агресії, які потрібні доти, доки російські війська залишаються на території України.

Попереду – і новий раунд переговорів, бо ми шукаємо миру. Реально. Без затягування. Як мені доповіли, є можливість і потреба очної зустрічі вже на території Туреччини. Це непогано. Подивимося на результат.

Наші пріоритети на переговорах відомі. Суверенітет і територіальна цілісність України не підлягають сумніву. Дієві гарантії безпеки для нашої держави – обовʼязкові. Очевидна й наша мета – мир і якнайшвидше відновлення нормального життя в нашій рідній державі.

Збройні Сили нашої держави стримують окупантів, а на частині напрямків роблять навіть кроки вперед. Молодці. Хоробрість наших захисників, те,  як мудро вони поводять себе на полі бою... Це настільки важливо, що жодних слів вдячності просто не вистачить. Але знову й знову я не втомлююся дякувати. Кожному нашому захиснику, кожній нашій захисниці... Усім, хто виборює майбутнє для нас із вами, для наших дітей, для нашого народу.

Підписав укази про присвоєння звання Героя України 15 військовослужбовцям Збройних Сил України, трьом із них – посмертно.

А також указ про відзначення державними нагородами 142 військовослужбовців Збройних Сил України та пʼятьох військовослужбовців Управління державної охорони України.

Підписувати такі укази – для мене, скажу чесно, велика честь.

Вічна памʼять усім нашим героям. Вічна памʼять кожному, хто віддав життя за Україну. Заради нас із вами.

**Слава всім вам!**

**Слава всім нашим героям!**

**Слава Україні!**
    `,
    description: 'Все більше людей у світі – на боці України, на боці добра у цій битві зі злом. І якщо політики десь не вміють йти за людьми, ми їх навчимо. Це основа демократії та нашого національного характеру.',
    url: 'https://www.youtube.com/watch?v=f6A7bKGJpEQ'
  },
  {
    id: 'JE69OHEb9KY',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 27 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-27T22:32:16',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 27 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 27 березня',
    url: 'https://www.youtube.com/watch?v=JE69OHEb9KY'
  },
  {
    id: 'OUHkL-_aYeA',
    name: 'Володимир Зеленський відповів на запитання представників російських ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-27T19:37:44',
    topics: ['Міжнародні санкції', 'Воєнні злочини'],
    cities: ['Маріуполь', 'Київ'],
    text: `Володимир Зеленський відповів на запитання представників російських ЗМІ з YouTube-каналу «Зыгарь», телеканалу «Дождь», порталу «Медуза» та видань «Коммерсантъ» і «Новая Газета».`,
    description: 'Володимир Зеленський відповів на запитання представників російських ЗМІ з YouTube-каналу «Зыгарь», телеканалу «Дождь», порталу «Медуза» та видань «Коммерсантъ» і «Новая Газета».',
    url: 'https://www.youtube.com/watch?v=OUHkL-_aYeA'
  },
  {
    id: 'tGpkFAJAYZE',
    name: 'Ірина Верещук про заплановану на 27 березня роботу гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-27T08:20:12',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 27 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 27 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=tGpkFAJAYZE'
  },
  {
    id: 'WRTzdG3zKX4',
    name: 'Російські війська знищують усе, що робить нас народом, але за це на них чекає відповідальність',
    translated: false,
    russianTimestamp: 'https://youtu.be/WRTzdG3zKX4?t=329',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-26T10:59:14',
    topics: ['Пропаганда', 'Герої України', 'Міжнародні переговори', 'Постачання зброї', 'Ракетний удар'],
    cities: ['Славутич'],
    text: `
**Вільний народе вільної країни!**

**Вільний Славутичу, який загарбникам не підкорити!**

Сьогодні ми були всі разом з тобою – на твоїх вулицях, у твоєму протесті. І всі разом говоримо окупантам одне: ідіть додому, поки ще можете ходити.

Російські загарбники увійшли у Славутич і зустріли там таку ж реакцію, як і на півдні нашої держави, як і на сході нашої країни.

Україна єдина у прагненні жити вільно, жити незалежно й заради власних мрій, а не чужих хворих фантазій. Кожен день нашої боротьби за Україну, кожен прояв нашого спротиву в усіх районах, куди окупанти  поки що зайшли, доводять, що Україна – це сповнена життя держава, яка має історичне коріння та моральну основу на всій своїй території.

Окупантам не допоможе нічого, що вони роблять. Відключення нашого телебачення й підключення камлання московських телеведучих, листівки з пропагандою, роздача рублів. Рублів, які й у Росії скоро прийматимуть на вагу, а не за номіналом.

Не допоможе й підкуп маргіналів, яких окупанти шукають по всіх смітниках, щоб зображати нібито проросійську владу...

Відповідь російським військам буде тільки одна – ненависть і презирство. І неминуче прийдуть наші Збройні Сили України.

Саме тому прості українські селяни голіруч беруть у полон пілотів збитих російських літаків, які падають на нашу землю. Саме тому наші «тракторні війська» – українські фермери забирають російську техніку в полях і віддають її нашим Збройним Силам України. Зокрема найновіші зразки, які Росія намагалася зберігати в секреті. А тепер окупанти кидають їх на нашій землі та просто втікають...

В принципі, правильно роблять. Бо їм звідси краще втекти, ніж померти. А інших альтернатив немає й не буде.

Кожен і кожна в Україні об'єднались і всю свою енергію вже понад місяць віддають обороні нашої держави. Разом зі Збройними Силами, разом з усіма нашими захисниками й нашими захисницями, разом з нашою Національною гвардією.

Хочу зараз іще раз привітати з великою повагою Національну гвардію України з її днем. Щиро вдячний за все, що ви робите для захисту держави, для захисту українців! Дякую за всі кроки до перемоги, яка буде, і які стали можливими завдяки вам.

Сьогодні ж вручив нагороди бійцям Нацгвардії, які відзначилися в боях із російськими окупантами. А також присвоїв звання бригадного генерала п'ятьом полковникам Нацгвардії України.

Загалом за час повномасштабної війни з 24 лютого вже 476 бійців Національної гвардії були відзначені державними нагородами.

Говорив також сьогодні з Президентом Польщі Анджеєм Дудою. Двічі. Про наших людей, які знайшли захист на території Польщі. І про необхідність посилення нашої спільної безпеки. Безпеки наших держав. Безпеки насправді для всіх європейців.

Яка ціна цієї безпеки? Це ж дуже конкретно. Це літаки для України. Це танки для нашої держави. Це протиракетна оборона. Це протикорабельна зброя. Це те, що є в наших партнерів. Що в них просто припадає пилом. Зрештою, це все для свободи не тільки в Україні – для свободи у Європі.

Бо для всіх на континенті не може бути прийнятним, якщо під ризиком зіткнення з російськими загарбниками опиняться держави Балтії, Польща, Словаччина, увесь схід Європи.

Опиняться тільки тому, що залишать десь у себе в ангарах всього лише один відсоток від усіх літаків НАТО і один відсоток усіх танків НАТО. Один відсоток! Ми не просили більше. І не просимо більше. А чекаємо вже 31 один день!

Тож хто керує євроатлантичною спільнотою? Невже досі Москва через залякування?

Партнерам потрібно активізувати допомогу Україні. Саме ці слова: партнерам потрібно! Бо це безпека Європи. І саме про це ми домовлялися в Києві, коли троє прем'єр-міністрів східноєвропейських країн, а також пан Качинський, прибули в нашу столицю. Це в середині березня було. Сьогодні ж одразу після розмови з Президентом Польщі зв'язався із захисниками Маріуполя. Я на постійному контакті з ними. Їхня рішучість, їхній героїзм, стійкість вражають. Вдячний кожному з них! Кожній з них! Хоча б відсоток їхньої хоробрості тим, хто вже 31 день думає, як же передати десяток-другий літаків або танків…

И, кстати, мы говорили сегодня с нашими военными в Мариуполе. С нашими героями, которые защищают этот город. Мы говорили на русском языке.

Потому что в Украине нет и никогда не было языковой проблемы.
А вот теперь вы, российские оккупанты, эту проблему создаете. Это вы делаете все, чтобы наши люди сами уходили от русского языка. Потому что русский язык будет ассоциироваться именно с вами. Только с вами. С этими взрывами и убийствами. С вашими преступлениями. Вы депортируете наших людей. Вы травите наших учителей, заставляя их повторять всё за вашими пропагандистами. Это вы захватываете в плен наших мэров и украинских активистов. Это вы расставляете на оккупированной территории билборды с призывами (сегодня они появились) не бояться говорить на русском языке. Просто подумайте, что это значит. Там, где русский всегда был частью повседневной жизни, как и украинский язык, на востоке нашего государства, и там, где вы превращаете мирные города сегодня в руины. Россия сама делает все, чтобы на территории нашего государства состоялась дерусификация. Вы это делаете. За одно поколение. И навсегда. Это еще одно проявление вашей самоубийственной политики.

Наші представники – міністр закордонних справ та міністр оборони України – зустрілися сьогодні в Польщі з колегами зі Сполучених Штатів. До них приєднався і Президент США Джозеф Байден. Як мені доповіли, переговори стосувалися, зокрема, й цих життєво важливих інтересів, про які я зазначив вище. Стосувалися того, що ми дійсно потребуємо, поки продовжується цей пінг-понг – хто і як повинен передати нам літаки та інші інструменти захисту. Україна не може збивати російські ракети з дробовиків, з кулеметів, яких забагато у поставках.

А деблокувати Маріуполь неможливо без достатньої кількості танків, іншої бронетехніки та, обов'язково, літаків. Про це знають всі захисники України. Знають всі захисники Маріуполя. Знають тисячі людей – громадяни, цивільні, які там вмирають у блокаді.

Це знають у Сполучених Штатах Америки. Знають усі європейські політики. Ми сказали всім І це мають знати якнайшвидше і якнайбільше людей на землі. Щоб усі розуміли, хто й чому просто побоявся запобігти цій трагедії. Просто побоявся ухвалити рішення. Життєво важливе.

Звичайно, ми вже захопили певну кількість російських танків, які військове командування цієї держави не втомлюється посилати, щоб ми їх тут спалювали.

Але все ж народи світу точно не зрозуміють, якщо поле бою в Україні буде більшим постачальником танків для захисту свободи у Європі, ніж наші партнери.

Позиція України має бути почута. Хочу підкреслити: це не тільки наша позиція.

Це позиція абсолютної більшості населення Європи, більшості європейців.

Якщо хтось не вірить, нехай подивиться на актуальні опитування громадської думки у світі.

А якщо не хочете чути позицію людей, то почуйте удари російських ракет, які б'ють зовсім поруч із польським кордоном. Чи ви чекаєте гуркоту російських танків?

Говорив також з Премʼєр-міністром Болгарії Кирилом Петковим. Зокрема, про гуманітарну катастрофу через дії російських військ та про те, як урятувати наших людей.

Виступив сьогодні ж на Дохійському форумі у столиці Держави Катар. Це поважне зібрання, яке має значення не лише для ісламського світу, а й для багатьох інших держав Латинської Америки, Африки. Це саме ті регіони, де російська пропаганда все ще має великий вплив. Але ми працюємо проти брехні всюди у світі. Хай у Росії знають, що правда не мовчатиме. І кожен народ у світі відчує, якої глибини несправедливість Росія творить проти України. Проти всього, що утримує світ у межах моралі та людяності.

Окупанти скоїли черговий злочин проти історії. Проти історичної справедливості.

Біля Харкова російські війська у своєму фірмовому нелюдському стилі «денацифікували» меморіал жертвам Голокосту – в Дробицькому Яру.

У роки Другої світової війни в цьому місці нацисти розстріляли близько 20 тисяч людей. Через 80 років їх убивають вдруге. І це робить Росія.

Менора у Дробицькому Яру, розбита російськими снарядами сьогодні, це ще одне запитання до всієї єврейської громади світу про те, скільки ж іще злочинів проти нашої спільної пам'яті про Голокост буде дозволено скоїти Росії на нашій українській землі?

Російські війська цілком свідомо вбивають мирних людей, знищують житлові квартали, поціляють в укриття та лікарні, у школи, університети. Навіть у церкви, навіть у меморіали жертвам Голокосту!

Російські війська отримують саме такі накази: знищувати все, що робить наш народ народом, наших людей людьми, нашу культуру культурою. 80 років тому нацисти саме так намагалися захопити Європу. Саме так, як діють окупанти в Україні. Ніхто їм цього не пробачить. Буде відповідальність. Так само, як і 77 років тому. Найімовірніше не в Нюрнберзі. Але сенс буде аналогічний. Ви побачите.

Всі побачать. Всі. Ми гарантуємо.

**Слава всім нашим героям!**

**Слава Україні**
    `,
    description: 'Відповідь російським військам буде тільки одна – ненависть і презирство. І неминуче прийдуть наші Збройні Сили України.',
    url: 'https://www.youtube.com/watch?v=WRTzdG3zKX4'
  },
  {
    id: 'hnY6rWlPmfM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 26 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-26T21:43:24',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 26 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 26 березня',
    url: 'https://www.youtube.com/watch?v=hnY6rWlPmfM'
  },
  {
    id: 'vKHOIDYvNgg',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-26T13:06:59',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=vKHOIDYvNgg'
  },
  {
    id: 'wP_KbDGDGk4',
    name: 'Володимир Зеленський на Doha Forum – 2022',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-26T10:59:14',
    topics: ['Атомна загроза', 'Воєнний злочин'],
    cities: ['Маріуполь'],
    text: `Відмова країн Європи від закупівель російської нафти й газу – це лише питання часу, тож треба нарощувати виробництво енергоносіїв у світі`,
    description: 'Відмова країн Європи від закупівель російської нафти й газу – це лише питання часу, тож треба нарощувати виробництво енергоносіїв у світі',
    url: 'https://www.youtube.com/watch?v=wP_KbDGDGk4'
  },
  {
    id: 'oQtm1J4hR-c',
    name: 'Ірина Верещук про заплановану на 26 березня роботу гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-26T10:32:17',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 26 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 26 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=oQtm1J4hR-c'
  },
  {
    id: 'eqEWQXbIaC8',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-25T23:11:15',
    topics: ['Економіка', 'Соціальні виплати', 'Посівна', 'Міжнародна підтримка'],
    cities: [],
    text: `
**Героїчний народе великої країни!**

Один місяць і один день минув від початку масштабного вторгнення росії в нашу країну.

Стратегічно Україна вже перемогла агресора.

І зараз ми маємо працювати, аби максимально наближати нашу перемогу. Кожен на своєму місці. Ми маємо забезпечити надійний тил для нашої армії.

Для цього економіка має працювати. Має бути посівна. Відкриватись магазини. Запускатись заводи.

За останні 2 тижні Уряд і Парламент переформатували нашу економіку, фінансову, продовольчу, транспортну та енергетичну галузі.

Радикально зменшені податки для бізнесу. Прибрано більшість регуляцій та бюрократичних паперів. Надано можливість будь-якому підприємцю взяти кредит під 0%.

Парламент вчора проголосував за законопроект, який дозволить нам зробити найшвидшу у світі митницю. Прибирається ПДВ та ввізне мито на імпорт товарів, які завозяться платниками єдиного податку з обігу. На митниці також тепер працює декларативний принцип роботи.

Окремий дуже важливий для нас напрямок – це спрощення ввезення гуманітарної допомоги. На підставі лише однієї сторінки спрощеної декларації гуманітарні вантажі оформлюються митницею за 10-15 хвилин. Ще раз хочу підкреслити, що отримувати будь-які документи від ВЦА чи інших органів для ввезення гуманітарної допомоги не потрібно.

Завдяки нашим міжнародним партнерам та людям з великим серцем по всьому світу до України вже ввезено більше 128 тисяч тонн гуманітарних вантажів.

Наразі черги в пунктах пропуску на західному кордоні відсутні. Моніторинг фактів та причин затримання гуманітарної допомоги в пунктах пропуску здійснюється керівництвом Державної митної служби 24/7.

Продовжуються виплати по оновленій державній програмі єПідтримка, в рамках якої українці вже отримали понад 20,7 млрд грн.

Ще одна програма, яка також почала діяти – це безкоштовне забезпечення продуктами харчування прифронтових міст. Ці продукти вже закуповуються для роздачі людям у населених пунктах, які зараз знаходяться на лінії зіткнення.

Також для забезпечення своєчасної виплати пенсій на територіях, де ведуться активні бойові дії, розпочато фінансування пенсій за квітень.

Впродовж 25-27 березня авансом буде здійснено нарахування і виплату пенсій у 6 областях на загальну суму 8,8 млрд гривень. Сьогодні було профінансовано виплату пенсій в Луганській та Чернігівській областях. Кошти вже перераховані в банки. Завтра авансом кошти на виплату пенсій будуть направлені в Сумську, Херсонську та Миколаївську області. Післязавтра – в Київську.

Наступне. Вже в 11 регіонах України стартувала посівна. У минулому році в цей самий час вона ще не починалась. І ми безмежно вдячні нашим аграріям і всім, хто сьогодні працює в полі, аби забезпечити країну продовольством.

Зі свого боку Уряд прийняв рішення про доступ аграріїв до безвідсоткових фінансів та вживає заходів для зниження цін на паливо.

Міжнародна фінансова підтримка. Працюємо з усіма країнами та організаціями, щоб така підтримка надавалася безперервно. Обговорюємо з усіма нашими партнерами та друзями майбутній план відновлення України. Мова йде і про конфіскацію російського майна, і про інвестиції у відбудову нашої країни.

Хочу звернутись не тільки до Урядів країн-партнерів, але і до мерів європейських та інших міст по всьому світу. Зараз Росія руйнує наші міста і містечка, як це робили нацисти 80 років тому. Ми закликаємо вас: поновлюйте традицію міст-побратимів, допомагайте українським містам гуманітарною допомогою та коштами на відновлення. Це велика справа.

Сьогодні Україна – це центр світової боротьби за свободу та ідеали 21 століття. Весь світ із нами. Ми обов’язково переможемо. Бо ми незламні!

**Дякую всім, хто сьогодні на фронті й у тилу наближає цю перемогу!**

**Слава українцям! Слава Україні!**
  `,
    description: 'Для путінського режиму Україна – це єресь. Буквально. А війна проти неї – це війна релігійна. Тож це – війна на знищення. Мета Росії – знищити Україну.',
    url: 'https://www.youtube.com/watch?v=eqEWQXbIaC8'
  },
  {
    id: 'RvTkh_9OC1o',
    name: 'Промова керівника Офісу Президента України Андрія Єрмака під час участі у відеозустрічі Atlantic Council',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-03-25T22:26:07',
    topics: ['Воєнний злочин', 'Атомна загроза', 'Терроризм', 'Постачання зброї'],
    cities: ['Маріуполь'],
    text: `
**Dear Ambassador Herbst, dear ladies and gentlemen.**

Thank you for having me here. I’m grateful for the chance to talk to you. People of Ukraine are grateful to our American friends for all the help you provide. Both military and humanitarian. Thanks for your support. It’s really vital for us.

Yesterday, after the NATO summit I was told a joke. The NATO acronym stands for Never Act, Talk Only!

They say the joke is so old that it should be called vintage. 

And now allow me to get to Ukrainian. Today, it’s the language of freedom. The language of victory.

Якщо це правда, то справи в нас кепські. Точніше, вони кепські в НАТО. Бо якби на російську агресію проти себе воно реагувало так само, як на вторгнення в Україну, російські танки вже декілька тижнів стояли б біля Дюнкерка.

І комусь (ми точно знаємо, кому) згодом, певно, довелося б знову висаджуватись у Нормандії. 

Та НАТО пощастило – нині ці танки утилізують в Україні.

Одначе річ у тім, що Україна призначена не для цього.

В України – інші плани, свої плани. Розвиватися. Будуватися. Продовжувати реформи. Покращувати життя. Ці плани не просто поставлені на паузу. Для тисяч людей вони вже ніколи не здійсняться. Вони можуть ніколи не здійснитися для цілої нашої держави. 

Адже війна, яку веде проти нас Росія, – це не просто війна за території чи ресурси. Це війна каральна. Зумовлена прагненням повернути відступників, що повстали проти «русского мира». Або знищити їх. 

Для путінського режиму Україна – це єресь. Буквально. А війна проти неї – це війна релігійна. 

Тож це – війна на знищення. Мета Росії – знищити Україну. Як народ, що живе за власними звичаями. Як політичну націю, що сама обирає цінності. Як суверенну державу, що сама визначає свій шлях.

У цих словах немає перебільшення. Їх треба сприймати абсолютно буквально. Бо саме це мало на увазі російське керівництво, роками говорячи про «один народ». Про Україну як «історичний фантом» та «навіть не державу».

Генрі Кіссінджер, людина, яку я дуже поважаю, дуже чітко вхопив сутність ставлення Росії до України. 

Процитую мовою оригіналу: «The West is trying to establish the legality of any established border. For Russia, Ukraine is part of the Russian patrimony».

Зараз світом просувають кампанію «Дайте миру шанс», лунають заклики до примирення України та Росії. Ми не починали цієї війни. Ми хочемо її завершення більше, ніж будь-хто у світі. Ми докладаємо неймовірних зусиль для цього. Зокрема дипломатичних.

Однак «примирення» тут абсолютно недоречне слово. Воно вказує на паритет і рівність сторін. Ми ж бачимо підкреслену зверхність з боку Росії. І намір продовжувати йти шляхом насильства та руйнувань.

Загарбницькі плани Кремля зазнають поразки. Бліцкриг провалився. Жодного стратегічного завдання сили вторгнення не виконали навіть за місяць боїв.

Вони вважали, що вторгнення в Україну буде легкою прогулянкою. Вони вважали, що швидко придушать наше прагнення свободи. Що ж, у них великий досвід у цьому. У них за плечами – Берлін 53-го, Будапешт 56-го, Прага 68-го… Та вони забули, що ОДКБ – це бліда тінь Варшавського договору. Росія – це бліда тінь СРСР. Але в неї все ще дуже великі ресурси. Зокрема людські.

Чехословаччину приборкували півмільйона солдат. Загарбувати Україну відправили 200 тисяч. Поки що. Та нова хвиля вторгнення вже на підході. І, можливо, вона буде більшою. В Росії триває прихована мобілізація. Союзники Росії намагаються уникнути участі в її агресії. Але шантажем та провокаціями вона все ще може їх примусити. І це значить, що нам доведеться боронитися далі.  

Та вже цілком очевидно: російське керівництво прорахувалося щодо України. Прорахувалося в кожному пункті. Тому що рядок «Душу й тіло ми положим за нашу свободу» – це не просто урочисті слова з нашого Державного гімну. Це українська національна ідея. Ми не просто віримо, що свобода – найвища цінність. Ми це знаємо. У 2014 році це знання втілилося в гасло «Україна – це Європа». Звісно, це не про географію – щодо неї все очевидно. Це саме про цінності.

Та сьогодні Україна – це Грааль Європи. Без перебільшення. Бо саме вона відроджує ті принципи, які дали життя нинішній цивілізації Заходу. Не можна міняти свободу на комфорт. Не можна купувати ресурси за справедливість і права людини. Не можна виправдовувати людожерство самобутністю. Не можна боятися зло називати злом. Не можна зла боятись.

Ми не боїмося. І саме це робить Україну антагоністом Росії. Тією «анти-Росією», про яку весь час говорить Путін. І в цьому сенсі наша держава є безперечною екзистенційною загрозою для нього. Тому що його програш в Україні означатиме крах режиму. А успіх – лише посилить його.

Терор – основа його режиму. Терор – основа російської державності. Терор – основа російської воєнної стратегії. Росія – держава-терорист. 

Російські збройні сили руйнують наші міста не лише через технічну відсталість і брак високоточних боєприпасів. Вони роблять це, щоб викликати жах. Скинуті на Київщину фосфорні бомби – це ж не про воєнну перевагу. Методичне знищення Маріуполя – це не про воєнну перевагу.

У Маріуполі до війни було більше людей, ніж у Маямі. Уявіть Маямі без води. Без доступу до ліків. Без їжі. Уявіть Маямі, яке щодня стирають на порох. Разом із мешканцями, яким не дозволяють евакуюватися. Квартал за кварталом. Школи. Театр. Пологовий будинок. Без жодного воєнного сенсу. Лише заради залякування.

Вони нищать об’єкти цивільної інфраструктури та використовують неконвенційну зброю, щоб викликати гуманітарну катастрофу. Вдаються до хімічного та ядерного шантажу – загроза екологічних катастроф внаслідок диверсій на захоплених Чорнобильській та Запорізькій АЕС лишається вкрай високою. 

Вони прикриваються мирними мешканцями. Беруть їх у заручники десятками тисяч і вивозять на роботи в депресивні регіони Росії. Вони це називають евакуацією. Насправді це викрадення.

Тому я закликаю партнерів: час визнати Російську Федерацію державою-терористом. Офіційно. Час визнати збройні сили Російської Федерації терористичною організацією. Час визнати їх злочинною організацією.

Та цього, вочевидь, не станеться, поки місце в Радбезі ООН незаконно посідає держава, яка здійснила агресію проти однієї з держав-засновниць ООН. 

Цього не станеться, поки найбільший і найпотужніший оборонний альянс світу найбільше піклується про уникнення конфронтації з режимом, який роками ламав світову систему безпеки.

Напад на Україну поставив жирну крапку в цьому процесі. 

Тому ми мусимо вистояти. Для себе. І для світу. Бо далі буде тільки гірше. Непокарані тиранії множать беззаконня. Їм не потрібна сила права. Вони визнають лише право сили. 

Росія розуміє тільки мову сили. Її успіх в Україні лише зміцнить претензії Кремля. На території. На відновлення радянської зони впливу. На право диктувати іншим народам, як жити.

Україна триматиметься. Для нас ця війна – народна. Тому ми не поступимось ні суверенітетом, ні територіями. 

Але ми не можемо дозволити собі піррової перемоги. Ви не можете собі цього дозволити. Зруйнована й знекровлена Україна перестане бути тим, чим вона є сьогодні. Перестане бути передовим бастіоном європейської фортеці.

Щоб вистояти, нам потрібні дуже конкретні речі. Ви знаєте, про що йдеться. Та ми змушені раз у раз нагадувати про це. 

Почну з найпростішого. У війні дуже важливо встигнути. Важливо мати час. Що більше, то краще. Дайте нам його. Нам дуже потрібен обмін розвідувальною інформацією в режимі реального часу. Дуже потрібна чітка й повна картина дій Росії. Це вкрай важливо для нашої оборони. 

Нашу перемогу наближають два чинники. Перший – наша стійкість. Мужність кожного бійця. Кожного волонтера. Кожного громадянина. Другий має багато назв – Javelin, Stinger, Mark-19 тощо.

Але стрілецька й переносна зброя, якою б сучасною вона не була, має обмежену ефективність. Без повноцінного ленд-лізу, без важкого озброєння – далекобійної артилерії, систем залпового вогню тощо – оборонна війна проти Росії перетвориться на партизанську. Просто через чисельність її мобілізаційних резервів. Це посилює ризики гуманітарної катастрофи й гарантовано збільшить потік біженців. Мусимо будь-що цього уникнути.

Врешті-решт нам необхідно закрити небо. Тут ми бачимо декілька варіантів. І всі вони залежать насамперед від політичної волі сторін. Базовий варіант – передача Україні винищувачів та далекобійних систем ППО радянського та російського виробництва. Відповідні запаси мають Польща, Словаччина, Болгарія та Греція. Вони могли б передати їх нам, а США – посилити їхній захист, надавши відповідну заміну. Тимчасове розміщення систем Patriot та місії повітряної поліції могли б захистити ці країни від недружніх дій та провокацій з боку Росії через передачу озброєнь нам.

Переважна більшість громадян США та інших країн світу виступають за збільшення підтримки України. Зокрема військової. І кількість таких людей щотижня зростає. Настав час політикам якнайшвидше дослухатися до думки своїх народів.  

Успіхи Росії забезпечує страх. Саме він спонукає її до подальшої агресії. Її стримає лише рішучість. І саме час проявити її. Не піддавайтеся на шантаж. Не піддавайтеся паніці. Не поступайтеся терористам.

Україна чинитиме опір. Україна продовжить боротьбу. Не лише проти агресора. Але й за майбутнє. За надійні гарантії повоєнної безпеки. Нас не влаштує жодна конфігурація, що ставить під загрозу суверенітет і територіальну цілісність України. Нас не влаштує компроміс на російських умовах. Жертва агресії не має платити за мир. Агресор має бути позбавлений змоги напасти знову. Тому ми закликаємо наших партнерів і союзників до пошуків формату, який буде ефективно й довго працювати. Ми засвоїли уроки Будапештського меморандуму. Ми заплатили за них дуже дорого. Ця війна остаточно зруйнувала всю стару систему міжнародної безпеки. Потрібно вже зараз будувати нову. І Україна довела, що заслуговує бути не просто її учасником та засновником, а провідним учасником. І ми продовжуємо дуже дорого платити за це право. 

І тепер час платити вже агресору. Ми закликаємо до посилення режиму санкцій. До їх неухильного дотримання. До впровадження механізмів, які виключатимуть участь міжнародних компаній в обході санкцій. Дайте світу таку модель, яка на довгі роки позбавить Росію можливостей провадити агресивну політику. Не тільки після завершення активної фази бойових дій на території України.

Закликаємо до ембарго на російські енергоносії. Закликаємо обрізати можливості «сірого» й «чорного» імпорту до Росії через країни ОДКБ та Євразійського союзу.

Росія – держава не торговельна й не землеробна, а військова, і покликання її – бути грозою світу. Ці слова належать імператору Олександру ІІ. Та їх міг би сказати кожен правитель Росії. А особливо – нинішній правитель. 

Це колесо історії час зупинити. Поки цього не зробив він.

**Все буде Україна**
    `,
    description: 'Для путінського режиму Україна – це єресь. Буквально. А війна проти неї – це війна релігійна. Тож це – війна на знищення. Мета Росії – знищити Україну.',
    url: 'https://www.youtube.com/watch?v=RvTkh_9OC1o'
  },
  {
    id: 'Z2jSeSznuXs',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 25 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-25T21:56:21',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 25 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 25 березня',
    url: 'https://www.youtube.com/watch?v=Z2jSeSznuXs'
  },
  {
    id: 'NLaiJ2vASlM',
    name: 'Стримуючи російські дії, наші захисники підводять керівництво Росії до думки: треба говорити',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-25T21:44:19',
    topics: ['Герої України', 'Міжнародні переговори', 'Гуманітарні коридори', 'Воєнний злочин', 'Гарантії безпеки', 'Соціальні виплати', 'Житло'],
    cities: ['Маріуполь', 'Запоріжжя'],
    text: `
**Сильний народе найкращої у світі країни!**

Хочу розпочати це звернення зі слів привітання. Від себе та від вашого імені, усіх наших громадян України , працівникам Служби безпеки України. Сьогодні – їхній день.

30 років тому саме 25 березня була заснована Служба безпеки нашої держави.

Служба пройшла непростий шлях. І ми всі це знаємо. Але знаємо також, що за вісім років війни на Донбасі і вже за 30 днів повномасштабного вторгнення Росії в Україну багато співробітників Служби безпеки показали себе з найкращої – героїчної – сторони.

Принциповими, мужніми й такими, що вміють завдавати ворогу втрат, яких ворог не очікує. Саме це зараз потрібно Україні.

Я вдячний усім нашим героям зі Служби безпеки України. Вдячний кожному і кожній у Службі, хто протягом 30 років нашої спільної історії ламав плани ворогів і працював в інтересах тільки українського народу.

Вітаю зі святом! Шаную всіх!

І будемо памʼятати завжди всіх працівників Служби, які загинули за Україну, виконуючи завдання з протидії російській агресії.

За цей місяць бойових дій відзначені державними нагородами 77 працівників Служби безпеки. Двом із них присвоєно звання Героя України посмертно. Обоє відзначилися в боях у районі Макарова Київської області. Завдяки їхнім мужнім діям був знищений штаб ворога і понад 20 окупантів.

Прізвищ наших героїв назвати я вам не можу. Така специфіка служби. Але можу сказати впевнено: памʼять про них справді буде вічною!

Сьогодні ж підписав указ про відзначення державними нагородами 63 працівників правоохоронних органів України. Сімох із них – посмертно.

Поліцейські, рятувальники, прикордонники, спецпризначенці Державного бюро розслідувань і працівники Служби судової охорони. Вдячний кожному і кожній!

Наші героїчні Збройні Сили за тиждень, що минає, завдали ворогу потужних ударів. Помітних втрат. Кажуть, кудись зник міністр оборони Росії... Цікаво, може і він особисто захотів відвідати Чорнобаївку?

Вдячний нашим захисникам, які показали окупантам, що море не буде для них спокійним навіть тоді, коли там немає шторму. Бо там буде вогонь. Як на тих російських кораблях, які цього тижня вирішили за відомим маршрутом з порту Бердянська.

Хочу попередити всіх зрадників України, які перейшли на бік ворога в Криму ще роки назад. Ви ж переходили, бо думали, ніби будете жити краще? А не тому, що хочете повторити трагічну долю своїх колег, які загинули на тих кораблях чи ще десь на землі чи на морі України. Ну так і живіть. А це означає – тримайтеся якомога далі від наших міст і від нашої армії.

Рахунок російських втрат на цій війні вже перевищив 16 тисяч убитих. Серед них і вищі командири. Про вбитих російських генерал-полковників чи адміралів поки не доповідали. Але командувач однієї з армій окупантів і заступник командувача Чорноморського флоту вже є.

Збройні Сили продовжують відбиватися від атак ворога на півдні країни, на Донбасі, на Харківському напрямку, у Київській області.

Стримуючи російські дії, наші захисники й захисниці підводять керівництво Росії до простої й логічної думки: треба говорити. Говорити змістовно. Терміново. Чесно. І заради результату, а не заради того, щоб тягнути час.

16 тисяч російських військових уже загинули. Для чого? Що це кому дає?

Розмова має бути серйозною. Український суверенітет має бути гарантований. Територіальна цілісність України має бути забезпечена. Тобто умови повинні бути справедливими. А інших український народ не прийматиме.

Впродовж тижня нам вдалося налагодити роботу 18 гуманітарних коридорів. Усього врятували із заблокованих міст 37 тисяч 606 людей.

Зокрема, гуманітарним коридором із Маріуполя до Запоріжжя вдалося вивезти 26 тисяч 477 маріупольців. Ситуація в місті залишається абсолютно трагічною. Російські військові не допускають у місто жодних гуманітарних вантажів. Хіба що використовують маріупольців у постановках для своїх пропагандистів. Зображаючи, ніби почали щось роздавати людям.

Про такий огидний цинізм окупантів, про всі воєнні злочини Росії проти мирних мешканців нашого героїчного Маріуполя та інших міст України я буду й надалі дуже детально інформувати народи інших країн. Це дуже важливо. Хочу підкреслити: не тільки політиків та урядовців, а саме народи. Усі на планеті мають знати, що робить Росія. Щоб відповідальність за злочини проти українського народу стала для російських військових невідворотною й максимально жорсткою.

Лише протягом тижня я виступив у парламентах Італії, Японії, Франції, Швеції. Перед учасниками самітів НАТО, «Великої сімки» та лідерів Європейського Союзу.

Кожен із цих виступів привернув максимальну увагу у відповідних країнах та у світі в цілому. Відгуки демонструють, що українська позиція була почута. І це – головна моя мета у таких виступах.

Ви прекрасно знаєте, яку потужну систему державної пропаганди побудувала Росія. Вони витратили і витрачають на це десятки мільярдів доларів. Напевно, ніхто у світі ще не витрачав такі шалені кошти на брехню. Але вони не врахували єдиного. Там, де шлях брехні потрібно прокладати грошима і результат при цьому не гарантований, шлях правди – складний; шлях правди прокладає себе сам. Головне – бути щирим.

Наступного тижня продовжу цю важливу роботу заради наших із вами інтересів. Інтересів України. Інтересів свободи й незалежності.

Переговорив сьогодні з Президентом Туреччини Ердоганом. Обговорили підсумки саміту НАТО. Звісно, говорили й про те, які зусилля можуть наблизити мир для України й закінчити це безглузде вторгнення Росії на чужу землю.

Є важливі новини від наших урядовців.

Перше. Вони вже розпочали виплати пенсій за квітень. Зокрема, Пенсійний фонд перерахував Ощадбанку всю суму пенсій для Чернігівської та Луганської областей. Вже завтра гроші будуть у людей на картках, а Укрпошта розвозитиме готівку.

Завтра-післязавтра виплата квітневих пенсій буде продовжуватися і в інших областях Східної та Центральної України. Днями ж хвиля виплат охопить усю державу.

Це один з пріоритетів для нас: Українська держава виконувала й буде виконувати всі зобовʼязання перед нашими громадянами, перед нашими пенсіонерами.

Друге. За програмою «єПідтримка» людям, які втратили роботу або можливість займатися підприємництвом, вже виплачено понад 20 мільярдів гривень. Сума виплати – 6 тисяч 500 гривень.

Третє. Урядовці готують нову програму підтримки для наших переселенців із районів бойових дій.

Обласні адміністрації отримали чітке завдання – швидко виділити землю для будівництва тимчасового житла для переміщених осіб. Хочу ще раз підкреслити – це тимчасове житло. Після того як встановимо мир, ми почнемо негайну, масштабну відбудову нашої держави. Але зараз людям потрібен тимчасовий дім. Свій дім.

І краще – це дім в Україні, ніж десь за кордоном. Допомогу ми виплачуємо, роботу даємо. Люди свої. Країна своя. Усі деталі цієї програми підтримки представить Прем'єр-міністр Денис Шмигаль.

І ще декілька слів про шлях правди. Про тих, хто доносить вам і нам правдиву інформацію про все, що відбувається в нашій країні.

Хочу сьогодні особливо подякувати нашим журналістам. Усім, хто забезпечує роботу національного телемарафону «Єдині новини», усім нашим медійникам. Кореспондентам, ведучим, редакторам, медіаменеджерам, операторам, режисерам, монтажерам, гримерам, продюсерам, - усім, без кого неможливо уявити телебачення. Усім, хто об'єднався і разом з іншими захисниками нашого народу в режимі 24/7 забезпечує українців правдивою інформацію і, що не менш важливо, впевненістю.

Я вдячний усім вам! І, впевнений, можу сказати це від усіх українців.

**Слава всім вам!**

**Слава всім нашим героям!**

**Слава Україні!**
    `,
    description: 'Вдячний нашим захисникам, які показали окупантам, що море не буде для них спокійним навіть тоді, коли там немає шторму. Бо там буде вогонь. Як на тих російських кораблях, які цього тижня вирішили за відомим маршрутом з порту Бердянська.',
    url: 'https://www.youtube.com/watch?v=NLaiJ2vASlM'
  },
  {
    id: 'vAfZKDV-C1E',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-25T14:14:05',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=vAfZKDV-C1E'
  },
  {
    id: 'V7BjNEwT5O4',
    name: 'Ірина Верещук про заплановану на 25 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-25T09:18:33',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 25 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 25 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=V7BjNEwT5O4'
  },
  {
    id: 'f63-Pj1Ii-g',
    name: 'Якби Росія знала, що її чекає в Україні, вона б точно побоялася сюди йти',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-25T00:32:12',
    topics: ['Міжнародні переговори', 'Міжнародні санкції', 'Герої України'],
    cities: ['Буча', 'Ірпень', 'Охтирка', 'Миколаїв'],
    text: `
**Вільний народе нашої вільної країни!**

Вже ніч, але ми працюємо. Країна повинна рухатися до миру, рухатися вперед.

З кожним днем нашого захисту ми наближаємо такий потрібний нам мир. Ми наближаємо перемогу. Бо в цій війні просто не можна без перемоги. Так воно й буде. І не можна зупинятися навіть на хвилину. Бо кожна хвилина – це про нашу долю, це про наше майбутнє. Про те, чи нам жити.

30-й день. Уже місяць! Якби в Росії знали, що їх чекає таке, я впевнений, вони б точно побоялися сюди йти.

За цей місяць ми втримали всі основні напрямки російських ударів. Світ застосував руйнівні санкції. І ми домовляємось про нові.

Сьогодні я зробив декілька важливих звернень. До учасників саміту НАТО, саміту «Великої сімки», до саміту лідерів Європейського Союзу. До парламенту Швеції. Це все – заради підтримки для нашої держави. Вона нам потрібна для нашого захисту.

Говорив з Президентом Литви паном Наусєдою, Премʼєр-міністром Ізраїлю Беннетом, Премʼєр-міністром Великої Британії Джонсоном. Усе заради того, щоб Росія зрозуміла одне: потрібно шукати мир. Росії також потрібно шукати мир.

Поінформував Президента Єгипту про поточну ситуацію.

А ще саме сьогодні я підписав декілька дуже важливих указів.

Про присвоєння звання Героя України семи військовослужбовцям Нацгвардії, із них п'ятьом, на жаль, посмертно.

Також про відзначення державними нагородами 240 військовослужбовців Національної гвардії України і 119 військовослужбовців Збройних Сил.

Про відзначення державними нагородами 14 керівників місцевих громад, місцевої влади.

Про відзначення державними нагородами 31 медичного працівника.

І про присвоєння почесної відзнаки «Місто – герой України» ще чотирьом містам: Бучі, Ірпеню, Охтирці, Миколаєву.

Ви знаєте, підписавши ці укази, я відчув, що насправді варто було б відзначити нагородами та присвоїти звання героя мільйонам і мільйонам наших людей. Саме вам, усім українцям і українкам, які роблять усе, що можуть, для перемоги. Для миру. Там, де вони є.

І я вдячний кожному і кожній із вас. Кожному і кожній за цей місяць великої боротьби. І, звичайно, – нашим Збройним Силам, звичайно, Нацгвардії, нашим прикордонникам, лікарям, рятувальникам, тероборонівцям, розвідникам, працівникам спеціальних служб і багатьом-багатьом людям, представникам інших професій, хто береже наше життя. Хто береже нашу вільну Україну.

**Слава всім нашим героям!**

**Слава всім нашим людям!**

**Слава нам усім!**

**Слава Україні!**
    `,
    description: 'З кожним днем нашого захисту ми наближаємо такий потрібний нам мир. Ми наближаємо перемогу. Бо в цій війні просто не можна без перемоги. Так воно й буде.',
    url: 'https://www.youtube.com/watch?v=f63-Pj1Ii-g'
  },
  {
    id: 'uGpZ9jgtZHk',
    name: 'Промова Президента України Володимира Зеленського на засіданні Європейської ради',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-25T00:19:09',
    topics: ['Воєнний злочин', 'Ракетний удар', 'Атомна загроза', 'Вбиті діти', 'Викрадення людей', 'Міжнародні санкції', 'Міжнародна підтримка'],
    cities: ['Маріуполь'],
    text: `
**Вітаю всіх вас, вітаю всіх наших друзів, друзів України!**

**Вітаю всіх, хто підтримує свободу!**

Пане Президенте Європейської ради, друже Шарлю, я вітаю тебе і вітаю всіх нас із твоїм переобранням. Я вважаю, що це дуже важливо і правильно.

Я вдячний за можливість звернутися до вас і до народів Європи.

Сьогодні – місяць російському вторгненню. Після восьми років агресії на Донбасі. Місяць великій війні.

Коротко, як це було. Тому що все – в голові, і все фрагментами. На жаль, трагічними.

Все почалося 24 лютого з Росії. Коли полетіли ракети. Рано-вранці. Проти наших мирних міст. Люди ще спали. Смерть уже прийшла.

Росія направила проти нас бронетехніку. Завезла в Україну декілька тисяч танків.

Не перелічити, скільки з них уже згоріли, скільки ще можуть вбивати нас.

На наших людей падали бомби. З літаків, які піднімалися з Білорусі. І там навіть не визнавали, що це зробили вони.

Росія захопила Чорнобильську станцію. 24 дні звідти не випускали персонал. Уявіть, 24 дні люди жили на такому обʼєкті, працювали на такому обʼєкті. Це наші люди.

Щоб у Чорнобилі більше нічого не сталося страшного, щоб не було катастрофи.

А російські військові тримали їх у заручниках.

Російські танки стріляли по Запорізькій атомній станції.

Росія вдарила ракетами по Бабиному Яру.

Зруйнувала вже понад 230 шкіл і 155 дитячих садочків. Вбила 128 дітей. Била ракетами по університетах. Спалює з реактивної артилерії житлові квартали.

Цілі міста, села. Просто в попіл. Нічого немає. Російські військові вбили журналістів. Хоча бачили напис «Преса» на них. Можливо, їх не вчили читати. Тільки вбивати.

Росія заблокувала Маріуполь. Це блокада, якої ніхто не міг уявити в наш час. Сотні тисяч людей без води, без їжі. Під постійними обстрілами, під постійними бомбардуваннями.

Російські військові свідомо підривають лікарні, пологові будинки, укриття... Вони підривають навіть укриття, уявіть собі! Точно знаючи, що там ховаються люди.

Вони вбили у Харкові 96-річного Бориса Романченка. Російський снаряд прилетів у його квартиру. У квартиру людини, яка пережила нацистські концтабори, але не змогла пережити Росію, яка пішла у наш український Харків. Дякувати Богу, наші військові Росію там зупинили.

Російські війська застосовують фосфорні бомби – це було сьогодні зранку. Ґвалтують жінок, грабують будинки. Руйнують церкви! Всі. Навіть Московського патріархату....

Викрали з України понад 2 тисячі дітей. Ми не знаємо, де наші діти, де наші 2 тисячі дітей. Обстрілюють гуманітарні колони. Їх не хвилює, хто там: діти, жінки, служителі церкви, які супроводжують гуманітарний вантаж.

Вбивають людей у Донецьку, і кажуть, що це ми, «націоналісти».

Це все робить Росія. Вже місяць. На нашій землі.

А Україна? Що робить Україна?

Не йшла на чужу землю. Ніколи не мріяла про будь-яку війну. Збиває ракети. Закликає чужинців скласти зброю та повернутись додому. Заради життя.

Розумієте? Заради життя, не смерті.

Лікує й годує полонених. Дозволяє їм звʼязатись із рідними то телефону. Збирає в полях трупи російських військових, які ті просто полишають, кидають. Сотнями й сотнями.

Україна обʼєдналася заради миру. І ще заради миру обʼєднує світ. Намагається деблокувати оточені міста.

Підтримує безпечну роботу атомних станцій. Навіть за присутності на них окупантів.

Закликає МАГАТЕ втрутитись і терпляче пояснює міжнародній бюрократії, що відбувається. Вивозить людей із небезпечних районів. Не полишає спроб довезти гуманітарний вантаж. Фіксує російські воєнні злочини. Збирає докази.

Запрошує журналістів. Підтримує роботу всіх інституцій нормальної держави.

Захищає власну країну!

І щоранку, ви чуєте, щоранку хвилиною мовчання вся держава, вся Україна: діти, дідусі, бабусі – всі вшановують памʼять усіх загиблих за нашу державу.

Ви чули що-небудь подібне на російському телебаченні? Чи бачили ви таке в них у школах?

Вони навіть соромляться слова «війна». Вони називають це «спецоперацією».

Хоча влаштувати тут бійню, як це робили нацисти. Це різні світи. Ми і вони.

Це неоднакові цінності. Це неоднакове ставлення до життя. Російські військові впритул не бачать, що таке гідність. Не знають, що таке совість. Не розуміють, чому ми так цінуємо нашу свободу. Ось цим визначається, як житиме країна.

І кому бути у Європі.

А що Європейський Союз?

Хочу подякувати – ви об’єднані, об’єднані навколо нас. Але я хочу сказати, що було зроблено так чи інакше по-різному. Але ще раз – головне, ви обʼєдналися.

І ми це дійсно цінуємо. Ви застосували санкції. Ми вдячні. Це потужні кроки.

Але це було трошечки пізно. Бо якби було превентивно – Росія не пішла б війною. Ніхто точно не знає, принаймні був шанс.

«Північний потік – 2» ви заблокували. Ми вам вдячні. І це правильно. Але теж було трохи запізно. Бо якби було вчасно, Росія не створила б газову кризу. Принаймні був шанс.

А тепер ми з вами готуємо членство України у Європейському Союзі. Нарешті.

Ось тут я вас прошу: не спізніться. Будь ласка. Бо за цей місяць ви порівняли ці світи, і ви все бачите. Хто чого вартий. І що Україна має бути в ЄС уже найближчим часом.

Принаймні у вас для цього все є. А у нас є цей шанс.

Литва – за нас. Латвія – за нас. Естонія – за нас. Польща – за нас. Франція – Еммануель, я дуже вірю, що ви будете за нас. Словенія – за нас. Словаччина – за нас. Чехія – за нас. Румунія – знає, що таке гідність, а отже, у вирішальний момент буде за нас. Болгарія – за нас. Греція – вірю, що з нами. Німеччина... Я трохи пізніше. Португалія – ну практично... Хорватія – за нас. Швеція – синьо-жовті завжди мають бути разом. Фінляндія – знаю, що ви з нами. Нідерланди – за раціональних, тож знайдемо спільну мову. Мальта – вірю, що вдасться. Данія – вірю, що вдасться.

Люксембург – ми розуміємо одне одного. Кіпр – дуже вірю, що з нами.

Італія – дякую за підтримку! Іспанія – знайдемо спільну мову. Бельгія – знайдемо аргументи. Австрія – разом з українцями, для вас це можливості. Я впевнений у цьому. Ірландія – ну практично.

Угорщина... я хочу зупинитися тут і бути відвертим. Один раз і назавжди.

Ви маєте самі вирішити, за кого ви. Ви суверенна держава. Я був у Будапешті. Я обожнюю ваше місто. Я був багато разів – дуже красиве, дуже душевне. І такі самі люди. У вас були трагічні моменти в житті. Я був на вашій набережній. Я бачив цей меморіал... Взуття на річці Дунай. Про масові вбивства. Я був зі своєю сім’єю.

Послухай, Вікторе, знаєш, що відбувається в Маріуполі?

Будь ласка, якщо зможеш, сходи на свою набережну.

Подивись на те взуття. І ти побачиш, як масові вбивства можуть повторюватись у сучасному світі. І це сьогодні робить Росія. Те саме взуття. У Маріуполі – там такі самі люди. Дорослі і діти. І дідусі, і бабусі. І їх там тисячі. І цих тисяч вже немає.

А ти вагаєшся, запроваджувати санкції чи ні? Вагаєшся, пропускати зброю чи ні?

Вагаєшся, торгувати з Росією чи ні?

Немає часу вагатися. Час уже вирішувати.

Ми віримо в вас. Нам потрібна ваша підтримка. Ми віримо у твій народ.

Ми віримо у Європейський Союз.

І ми віримо, що у вирішальний момент Німеччина також буде з нами.

**Дякую!**

**Слава Україні!**
    `,
    description: 'Сьогодні – місяць російському вторгненню. Після восьми років агресії на Донбасі. Місяць великій війні.',
    url: 'https://www.youtube.com/watch?v=uGpZ9jgtZHk'
  },
  {
    id: 'EE5Z8zAdSTo',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 24 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-24T22:40:35',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 24 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 24 березня',
    url: 'https://www.youtube.com/watch?v=EE5Z8zAdSTo'
  },
  {
    id: 'UhlPX0fXWY8',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-22T18:18:41',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=UhlPX0fXWY8'
  },
  {
    id: '02wiWKK8KkE',
    name: 'Звернення Президента України Володимира Зеленського до учасників саміту «Групи семи»',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-24T17:08:06',
    topics: ['Воєнний злочин', 'Голод', 'Міжнародні санкції', 'Гарантії безпеки', 'Міжнародна підтримка'],
    cities: ['Маріуполь', 'Харків', 'Чернігів', 'Охтирка'],
    text: `
**Шановні пані та панове!**

**Найбільші світові демократії у вашій особі!**

Передусім хочу подякувати канцлеру Шольцу та німецькому головуванню за можливість звернутися до вас сьогодні, на цьому терміновому саміті.

Сьогодні – рівно місяць із початку повномасштабного вторгнення Російської Федерації в Україну. Росії, яка колись була у цьому форматі з передовими демократіями. Тоді «Велика сімка» була «Великою вісімкою». І було дуже багато сподівань на її участь, на діалог із Росією. Хочу підкреслити, що більшість із тих сподівань, як і місце поруч із «Групою семи», Росія отримала авансом. І досі на цей аванс не напрацювала.

Але цей та інші подібні аванси створили у керівництва Росії враження, ніби їм все зійде з рук.

За минулі роки російська держава встигла створити таку кількість криз і таку нестабільність, що зараз це перетворилося на головну проблему для всього світу. На проблему, яка тільки наростає.

І ми з вами ще навіть не здогадуємося, скільки ще таких термінових самітів доведеться провести, перш ніж створені Росією проблеми будуть вирішені.

Європа переживає війну, кожен день якої сповнений воєнними злочинами російських військ.

Сьогодні вранці я отримав інформацію про те, що російські війська застосували проти мирних людей в Україні фосфорні бомби.

Цілком реальна загроза масштабного застосування Росією хімічної зброї на території України.

Ми намагаємося зʼясувати точну кількість депортованих українців. Людей, яких Росія примусово щодня вивозить на свою територію, позбавляє документів – все забирається, засобів звʼязку і розподіляє по своїх регіонах. І ще й потім намагається мобілізувати їх у свою армію! Незаконно викрадає дітей. За нашими даними, вже понад дві тисячі!

Українські міста – Маріуполь, Харків, Чернігів, Охтирка та інші – виглядають так, ніби сталася глобальна катастрофа. Настільки вони розбиті. Дороги із цих міст, по яких рятувалися люди, нагадують знімальний майданчик постапокаліптичного фільму із сотнями спалених та розстріляних машин.

Але це справді так: сталася глобальна катастрофа! Росія знищила глобальну архітектуру безпеки, завдала потужного удару по міжнародних відносинах.

Але це лише початок. За цією війною може прийти глобальна продовольча криза. Що довше не буде миру на українській землі, то менше продовольства з України отримає світовий ринок. А отже, у багатьох країнах Азії, Африки, навіть у Європі можуть виникнути надзвичайні проблеми з доступом до базових продуктів, із цінами на продовольство. Це однозначно завершиться політичною дестабілізацією. Може, в цьому – також мета російського керівництва? Мені це не відомо.

Ми всі повинні діяти негайно! Негайно зупиняти російські війська, прибирати їх з території України.

Мир потрібен негайно, поки світ не постав перед ще більшим рівнем проблем.

Краще зараз посилити санкції проти Росії настільки, наскільки це треба, щоб зупинити її воєнну машину, ніж потім розбиратись із наслідками продовольчо-політичної безпекової глобальної кризи, небачених викликів!

Якщо так, то потрібне повне ембарго на торгівлю з Росією. Потрібно позбавити Росію можливості використовувати GPS на війні. Це дуже важливо. Щоб ця система не допомагала російським ракетам і бомбам знищувати мирні міста.

Російські банки і, головне, Центробанк Росії повинні отримати повне блокування від глобальної фінансової системи. Воєнні злочинці повинні залишитись взагалі без грошей! А їхні заморожені активи повинні перетворитися зокрема на репарації для відбудови України.

Краще зараз дати Україні таку підтримку зброєю, якої ми реально потребуємо, ніж потім шукати зброю ще для інших країн. Ми розуміємо – це Грузія, Молдова, країни Балтії, Польща, країни Центральної Азії.

Що швидше станеться саме так, як ми просимо, то швидше на сході Європи буде мир. Це в наших інтересах. Це й у ваших інтересах. Це в інтересах усіх демократій. Тому що демократії повинні вміти захищати себе. Свобода повинна бути озброєною. Життя має перемогти смерть.

І я підкреслюю це: жодних авансів такій російській державі! Ніколи знову. Будь-які кроки в її бік або в бік будь-якого іншого порушника міжнародного права мають відбуватись тільки після їхніх кроків до миру, до загальновизнаних правил. І на основі системи превентивного стримування.

Я вдячний вам за безпрецедентне єднання. За те, що ви рішуче підтримуєте мир для нашої країни, для наших людей. Я вдячний тим із вас, хто старається на всі сто відсотків, щоб зупинити війну.

Я вірю, ми зможемо це зробити. Ми зможемо зробити вашу «Групу семи» не просто «Великою сімкою», а «Великою сімкою миротворців».

Що для цього потрібно? Україна дуже конкретна у відповіді на це питання.

Перше. Щотижнево посилювати санкції проти російського агресора, поки він не зупиниться і не поверне нам мир.

Друге. Взяти участь у створенні нової системи гарантій безпеки для України, для нашого регіону. Реальних гарантій. Дієвих. Таких, які можуть зупинити будь-якого агресора за 24 години.

Ми запропонували створити таке обʼєднання – U-24. Це те, що дійсно потрібно світу. Не тільки для того, щоб превентивно зупиняти війну або бойові дії, які вже почалися. А й для того, щоб надавати допомогу державам, які потерпають від стихійного лиха, яких потрібно підтримати під час пандемії, які зіштовхуються з міграційними або продовольчими кризами.

Світ потребує нових дієвих альянсів! Нових ефективних гарантій! Це здатне підтримати демократії, що розвиваються. Це здатне підтримати економіки в країнах, де ще немає стійких інституцій.

І третє. Те, що стосується безпосередньо нашої держави і сходу Європи. Ми повинні разом якнайшвидше після війни відновити нашу державу. Відбудувати міста. Відновити економічне життя. Повернути людей.

Я пропоную вам участь у такому проекті. Проекті відновлення. Я впевнений, що це буде у наших спільних інтересах.

Але спочатку – озброєння для України. Спочатку – щотижнево посилювати санкції проти Росії. Тобто спочатку – мир. У нас є сила, щоб це зробити. У вас є сила, щоб це зробити. Тож хай буде мир!

**Я вдячний кожному, хто підтримує нас.**

**Дякую вам.**

**Слава Україні**
    `,
    description: 'За минулі роки російська держава встигла створити таку кількість криз і таку нестабільність, що зараз це перетворилося на головну проблему для всього світу. На проблему, яка тільки наростає.',
    url: 'https://www.youtube.com/watch?v=02wiWKK8KkE'
  },
  {
    id: 'olUWGHVkQF8',
    name: 'Промова Президента України у Риксдагу Швеції',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-24T13:35:16',
    topics: ['Воєнний злочин', 'Пропаганда', 'Наступ на Європу', 'Викрадення людей', 'Міжнародна підтримка'],
    cities: [],
    text: `
**Вітаю вас, пане Спікере!**

**Маю велику честь і можливість сьогодні звернутися до вас.**

**Вітаю також пані Прем'єр-міністра!**

**Депутати Риксдагу Швеції та члени уряду!**

**Шведський народе!**

Зараз у світі синьо-жовтий прапор, мабуть, найбільш популярний. Саме ці кольори асоціюються зі свободою. Це так для різних людей, на різних континентах. І, звичайно, у Європі.

Синьо-жовті кольори національного прапора – це не тільки про Україну. Це й про вас, про Швецію. І очевидно, що це не збіг. Це доля. Бо ми однаково – за свободу. Ми однаково – за мирне життя. Ми однаково – за повагу до кожної людини. Ми однаково – за справедливість і однаково – за турботливе ставлення до природного світу, у якому живемо. Тому й логічно, що Швеція зараз – серед тих, хто підтримує Україну найбільше.

І я щиро вдячний кожному з вас, кожній із вас за це.

Сьогодні рівно місяць найстрашнішому випробуванню – повномасштабній війні, яка була розвʼязана Росією проти нашої держави.

Такого чорного місяця Європа не знала ніколи з часів Другої світової війни. Не бачила й таких руйнувань, і таких воєнних злочинів. Перелік убитих сягає вже тисяч. Зруйновані десятки наших міст і громад. Російські війська не розрізняють цивільні та військові цілі. Вони знищують усе. Спалюють житлові квартали й будинки. Підривають лікарні. Навіть обстрілюють дитячі садочки з реактивної артилерії! Зруйновані сотні освітніх обʼєктів і понад 200 шкіл. Російські війська бомбили університети.

Уявіть собі, вони знищують будь-яку інфраструктуру, яка просто слугує життю. Склади з їжею, медикаментами. Захопили дві атомні станції. Вчора поцілили вже в друге хімічне виробництво. Сьогодні застосували фосфорні бомби! Загинули і дорослі, і діти.

Навіщо такі дії Росії? Навіщо такий терор проти нас?

Це спроба підкорення цілого народу. Спроба зробити сусідню державу рабом.

**Пані та панове!**

**Шведський народе!**

Сучасна Європа, яка стала нарешті мирною, будується на чітких принципах. А саме: не може бути силового перегляду кордонів. І кожен народ має право самостійно обирати власне майбутнє – без диктатури, без примусу, без окупації. Завдяки цим двом принципам ми у Європі мали безпрецедентну еру співпраці, спокою, впевненості.

Ми мали її, поки керівництво Росії не вирішило, що нібито може переміщатись у часі. Нібито може скасувати ХХІ століття. Нібито може діяти, як у старі часи тоталітарних ідеологій.

Якби Україна не встояла, не змогла захиститися, то це означало б, що програло все, що ми, живі й сучасні люди, цінуємо. Все, що ви цінуєте. Все, що цінують будь-які вільні люди будь-якої держави. Це означало б, що всі сусіди Росії – у небезпеці. Це означало б, що ви в небезпеці, бо лише море відділяє вас від агресивної політики цієї держави.

А російські пропагандисти вже обговорюють в ефірах державного телебачення, як Росія окупує, зокрема, й ваш острів Готланд. І як буде утримувати його під своїм контролем десятиліттями. Показують це росіянам на мапі, демонструють напрямки наступу... Ви запитаєте, з якою це метою? Кажуть, що для Росії буде вигідним розмістити на Готланді протиповітряну оборону та військову базу. Для прикриття захоплення держав Балтії.

Росія пішла війною проти України, бо розраховує піти далі у Європу. Розраховує знищувати свободу далі у Європі. Це фундаментальний виклик для європейської системи безпеки.

Погляньте, будь ласка, на те, що російські військові вже наробили в нашій державі. Вісім років війни на сході. Окупація Криму. Це репресії. Катування людей, придушення будь-яких проявів свободи й різноманітності.

Місяць повномасштабної війни. Тотальна жорстокість. Бомбардування мирних міст – таке ж страшне, як було в Сирії. Викрадення дітей. Примусове перевезення дітей і дорослих у Росію. Зґвалтування в окупованих районах. Масштабне мародерство російських військових. Зараз зруйновані десятки тисяч будинків, десятки тисяч квартир. І вже майже десять мільйонів переселенців, із них три з половиною мільйони – на території Євросоюзу.

Я принципово не хочу називати цих українців біженцями. Бо я знаю, що вони повернуться в Україну. Одразу, як тільки Росія забереться з нашої землі, одразу, як тільки буде встановлений мир.

**Пані та панове!**

**Шведський народе!**

Швеція однією з перших прийшла нам на допомогу. Я вам вдячний! Ваша підтримка абсолютно щира. Вона базується на цінностях. На нашій любові до свободи. На тому, що символізують наші синьо-жовті національні кольори.

Увесь світ знає, чого прагне Швеція. Увесь світ побачив за місяць цієї ганебної війни, чого прагне Україна. Ми разом – у нашій антивоєнній коаліції. І ми повинні зробити все, щоб Росія шукала миру.

Швеція ухвалила історичне рішення – надати Україні необхідну зброю. Ми вам вдячні за це! За вашу розсудливість. За вашу далекоглядність.

Швеція підтримує політику санкцій. Політику, без якої миру не буде. Тому що іншої мови, ніж ефективні санкції, у керівництві Росії не зрозуміють.

Але щоб мир настав швидше, санкційні пакети проти Росії мають застосовуватися щотижнево. Жодного бареля російської нафти! Жодного заходу російських суден у ваші порти! Жодного євро податків ваших компаній у Росії! Їхня воєнна машина повинна залишитися без засобів для існування.

Свідомі дії російських військ зі знищення цивільних людей в Україні, з руйнування наших мирних міст повинні отримати невідворотну й принципову реакцію від усіх європейських країн. Від вільного світу.

Це вже стало «фірмовим почерком» російських військ... Сирія, Україна... Масові вбивства. Зруйновані до каміння міста. Фосфорні та інші заборонені боєприпаси. Щоб це не стало переможною стратегією, усі воєнні злочини повинні отримати покарання. Ті, хто віддавав накази вбивати, і ті, хто вбивав, повинні пройти трибунал. Щоб жодна інша держава у світі не думала, ніби зможе безкарно вбивати людей просто ось так, руйнувати вщент сусідні країни.

Впевнений, разом ми зможемо забезпечити настання миру, і тому вже зараз ми маємо думати про відбудову, про відновлення України після цієї війни. А це буде!

Я запрошую шведських архітекторів, шведські компанії, шведську державу, ваш народ взяти участь у цьому історичному проекті.

Україна була прекрасною. Але тепер стане великою, бо такий у нас народ. Великою Україною. Великим проектом відновлення. Заради людей. Заради розвитку нашої країни та всієї Європи.

Я запрошую вас продемонструвати світу, усім теперішнім і майбутнім поколінням, що війна не дає результату. Але мир дає результат. І дає життя.

Швеція – перша країна, якій ми це пропонуємо. Цей проект. Ви можете взяти шефство над будь-яким містом, регіоном чи галуззю для їх відновлення. Впевнений, що ваше лідерство буде незамінним. Ваші технології, бізнес і ваша любов до життя. Ваше вміння організувати простір в інтересах людей.

Україна, усі наші героїчні захисники й захисниці, усі наші громадяни й громадянки, вже зробили надзвичайно багато для захисту наших спільних європейських цінностей, нашого спільного європейського дому.

Ми воюємо не тільки за Україну, за безпеку Європи! І ми довели, що заслуговуємо бути повноправним членом Європейського Союзу. Рішення вже у розробці. Настав час ухвалювати!

Вірю, що ви й у цьому підтримаєте нас.

**Дякую вам, дякую Швеції!**

**Слава Україні!**
    `,
    description: 'Ми однаково – за свободу. Ми однаково – за мирне життя. Ми однаково – за повагу до кожної людини. Ми однаково – за справедливість і однаково – за турботливе ставлення до природного світу, у якому живемо. Тому й логічно, що Швеція зараз – серед тих, хто підтримує Україну найбільше.',
    url: 'https://www.youtube.com/watch?v=olUWGHVkQF8'
  },
  {
    id: 'AUUnNToFx18',
    name: 'Виступ Президента України Володимира Зеленського на саміті НАТО',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-24T12:17:41',
    topics: ['Закрите небо', 'Гарантії безпеки'],
    cities: ['Маріуполь', 'Бердянськ', 'Мелітополь'],
    text: `
**Шановні присутні!**

Вітаю вас із Києва, нашої столиці, яка б’ється вже місяць, як і вся наша держава.

Так, це правда – ми не в Альянсі. Не в найпотужнішому оборонному об'єднанні світу. Не одна із 30 держав під парасолькою спільного захисту. Під парасолькою 5-ї статті. Таке відчуття, що ми – у «сірій зоні». Між Заходом і Росією. Але захищаємо всі наші з вами спільні цінності. І ми – світлі люди! І ми захищаємо всі ці цінності вже місяць!

Місяць героїчного опору. Місяць найчорніших страждань.

Місяць безкарного руйнування мирної держави, а разом з нею – всієї архітектури глобальної безпеки. Усе це – у всього світу на очах.

За десятки років Росія накопичила чималі ресурси, військові ресурси, живої сили й техніки, авіабомб, ракет.

Вони вкладали шалені гроші у смерть, поки світ інвестував у життя. Але Україна тримається мужньо! Ціною тисяч життів. Ціною зруйнованих міст. Ціною майже десяти мільйонів переселенців. Три з половиною з них – уже на ваших територіях, на територіях країн НАТО. Вдячний за підтримку цих людей. І люди, на жаль, продовжують залишати свої домівки. Рятуються від терору, який окупанти принесли з собою.

Перші ж години вторгнення означали для нас жорстокі ракетні удари. За місяць війни Росія випустила проти наших міст понад тисячу різних ракет. Зробила сотні авіанальотів.

Ще 24 лютого я звернувся до вас із абсолютно зрозумілим, логічним проханням – допомогти закрити наше небо. У будь-якому форматі. Убезпечити наших людей від російських бомб і ракет. Ми не почули ясної відповіді. Україна не має потужної протиракетної зброї, має значно меншу авіацію, ніж Росія. Тому їхня перевага в небі – це як застосування зброї масового знищення.

І ви бачите наслідки сьогодні – скільки людей убито, скільки мирних міст зруйновано.

Українська армія протистоїть уже місяць у нерівних умовах! І я вже місяць повторюю одне й те саме. Щоб рятувати людей і наші міста, Україні потрібна військова допомога – без обмежень. Як без обмежень Росія застосовує проти нас увесь свій арсенал. Руйнує все живе. Будь-які обʼєкти – від житлових будинків до церков, від складів з їжею до університетів, від мостів до лікарень.

Україна зверталася до вас по літаки. Щоб ми не втрачали стільки людей. І ви маєте тисячі бойових літаків! Але нам поки що не дали жодного.

Ми зверталися по танки. Щоб ми могли деблокувати наші міста, які зараз гинуть – Маріуполь, Бердянськ, Мелітополь, інші. Міста, у яких Росія тримає в заручниках сотні тисяч людей і штучно створює голод – ні води, ні їжі, нічого немає там.

Ви маєте не менше 20 тисяч танків! Україна просила відсоток, один відсоток від усіх ваших танків! Віддати нам чи продати нам. Але ми не маємо поки що ясної відповіді... Це найстрашніше під час війни – не мати ясних відповідей на запити про допомогу.

Україна ніколи не хотіла цієї війни. І не хоче воювати роками. Ми просто хочемо врятувати наших людей. Ми хочемо вижити! Просто вижити! Як і будь-який народ, ми маємо на це право. Право на життя. Право на цей один відсоток.

І я не звинувачую НАТО – хочу бути зрозумілим. Ви не винні. Це не ваші ракети, це не ваші бомби руйнують наші міста. Сьогодні, до речі, зранку були фосфорні бомби. Фосфорні російські бомби. Знову були вбиті дорослі і знову були вбиті діти. Я просто хочу, щоб ви знали: Альянс ще може запобігти смертям українців від російських ударів, від російської окупації, надавши нам усю ту зброю, якої ми потребуємо.

Так, ми не в Альянсі. І я не висуваю цих претензій. Але українці ніколи не думали, що Альянс і держави Альянсу – це по-різному.

Що в питаннях життя і смерті ви порізно можете бути силою, а от разом – ні. Що й НАТО може боятися дій Росії. Я впевнений, ви вже розумієте, що Росія не думає зупинятися на Україні. Не думає й не буде. Вона хоче піти далі.

Проти східних членів НАТО. Держав Балтії, Польщі – це точно. Чи перестане тоді НАТО думати про це, переживати, як відреагує Росія? Хто може бути впевнений у цьому? І чи є у вас впевненість у тому, що 5-та стаття здатна спрацювати?

Для нас уже не спрацював «Будапешт». Наш Будапештський меморандум. Не спрацював на мир в Україні.

І я скажу вам чесно – і сьогодні Будапешт не працює на мир в Україні. Так, ми отримуємо допомогу від окремих членів Альянсу. Я дуже вдячний. Українці всі щиро за це вдячні. Кожному з вас, хто дає те, чим володіє, підтримуючи нас.

Але що ж Альянс? Питання про 5-ту статтю – фундаментальне. Я просто хочу, щоб ви знали, що ми думаємо про це. І я щиро бажаю вам, щоб ми помилялись у своїх оцінках і у своїх сумнівах. І щоб це так було – що у вас насправді дуже міцний Альянс. Бо якщо ми помиляємося, то світ у безпеці. Але якщо ми не помиляємось хоча б на один відсоток, я прошу переглянути ваше ставлення. Ваші власні оцінки. І реально подбати про безпеку, безпеку у Європі, а отже, і в світі.

Ви можете надати нам один відсоток від усіх ваших літаків. Один відсоток від усіх ваших танків. Один відсоток! Ми не можемо це просто купити. Таке постачання прямо залежить тільки від рішення НАТО, від політичних, до речі, рішень.

Системи залпового вогню MLRS. Протикорабельна зброя. Засоби протиповітряної оборони. Хіба можна вистояти у такій війні без цього?

Тож коли це все нарешті буде, це дасть нам так само, як і вам, сто відсотків безпеки. А нам потрібен один. А єдине, чого я від вас вимагаю… Після такого місяця війни. Це прохання заради наших військових. Після такої війни проти Росії... Більше, прошу, ніколи, ніколи не говоріть нам, що наша армія не відповідає стандартам НАТО.

Ми показали, на що здатні наші стандарти. І як багато ми можемо дати загальній безпеці у Європі та світі. Як багато ми можемо зробити для захисту від агресії проти всього, що ми цінуємо, що ви цінуєте. Але НАТО ще належить показати, що Альянс може зробити для порятунку людей. Показати, що це справді найпотужніше оборонне обʼєднання у світі. І світ чекає. І Україна дуже чекає. Чекає реальних дій. Реальних гарантій безпеки. Від тих, чиє слово варте довіри. І чиї дії можуть зберігати мир.

По-справжньому. Пропозиції всі – на столі. Наші потреби – на столі. Мир потрібен нам негайно. Відповіді – лише за вами.

**Я дякую тим, хто нам допомагає! Я дякую вам!**

**Слава Україні**
    `,
    description: 'Ми захищаємо всі наші з вами спільні цінності. І ми – світлі люди! І ми захищаємо всі ці цінності вже місяць!',
    url: 'https://www.youtube.com/watch?v=AUUnNToFx18'
  },
  {
    id: 'X1X3yB6DTm8',
    name: 'Ірина Верещук про заплановану на 24 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-24T09:27:32',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 24 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 24 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=X1X3yB6DTm8'
  },
  {
    id: '8lPVIYP1ZXE',
    name: 'Звернення Президента Володимира Зеленського до українців і народів світу',
    translated: true,
    russianTimestamp: 'https://youtu.be/8lPVIYP1ZXE?t=207',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-24T00:19:35',
    topics: ['Воєнний злочин', 'Пропаганда', 'Міжнародна підтримка', 'Міжнародні переговори', 'Закрите небо'],
    cities: ['Житомир', 'Суми', 'Київ', 'Чернігів', 'Харків', 'Маріуполь', 'Волноваха', 'Миколаїв', 'Охтирка', 'Гостомель', 'Херсон', 'Одеса', 'Ізюм', 'Донецьк', 'Луганськ', 'Чорнобаївка'],
    text: `
**Вільні люди вільного світу!**

**Українці та громадяни всіх держав, які цінують свободу!**

**Друзі!**

24 березня – місяць нашого спротиву. Героїчного спротиву Української держави, українського народу безжальному вторгненню Російської Федерації. Вже місяць нашому захисту від намагання нас знищити. Стерти з лиця землі.

Початковий задум російських військ розвалився ще в перші дні вторгнення. Вони думали, що українці злякаються. Вони думали, що ми, українці, не будемо боротися. Вони помилилися.

Вони нічого не знають про нас, про українців. Нічого не знають взагалі про свободу. Про те, яка вона цінна. Вони не знають, як свобода збагачує життя. Дає життю сенс.

Але їх багато! Окупантів усе ще дуже багато. Росія дістає живу силу звідусіль. Техніку. Авіабомби, ракети. Шукає найманців по світу. Будь-яких покидьків, які здатні стріляти в мирних людей.

Російські війська руйнують наші міста. Вбивають без розбору цивільних людей. Ґвалтують жінок. Викрадають дітей. Розстрілюють біженців. Захоплюють гуманітарні колони. Займаються мародерством.

Спалюють музеї, підривають школи, лікарні тощо. Для них мішень – університети, житлові квартали... Що завгодно! Російські війська не знають межі зла.

Але...

The war of Russia is not only the war against Ukraine. Its meaning is much wider.

Russia started the war against freedom as it is.

This is only the beginning for Russia on the Ukrainian land. Russia is trying to defeat the freedom of all people in Europe. Of all the people in the world.  It tries to show that only crude and cruel force matters.

It tries to show that people do not matter, as well as everything else that makes us people.

That’s the reason we all must stop Russia. The world must stop the war.

I thank everyone who acts in support of Ukraine. In support of freedom. But the war continues. The acts of terror against peaceful people go on. One month already! That long! It breaks my heart, hearts of all Ukrainians and every free person on the planet.

That’s why I ask you to stand against the war! Starting from March 24 – exactly one month after the Russian invasion… From this day and after then.

Show your standing! Come from your offices, your homes, your schools and universities. Come in the name of peace. Come with Ukrainian symbols to support Ukraine, to support freedom, to support life.

Come to your squares, your streets. Make yourselves visible and heard. Say that people matter. Freedom matters. Peace matters. Ukraine matters.

From March 24.

In downtowns of your cities.

All as one together who want to stop the war.

А сейчас хочу сказать отдельно гражданам Российской Федерации.

Уверен, среди вас много тех, кому политика вашего государства противна. Кого уже просто тошнит от того, что вы видите по телевизору. От того, как вам врут ваши же пропагандисты в интернете. Пропагандисты, которые оплачиваются из ваших налогов. И врут о войне, которая оплачивается из ваших налогов. И которая делает беднее всех граждан России. Каждый день всё больше.

Разве это не глупо? Ваше государство собирает с вас налоги, чтобы сделать вас беднее. Чтобы изолировать вас от мира. Чтобы вас было легче контролировать. И проще отправлять на войну умирать.

Украина никогда не угрожала безопасности Российской Федерации.

Даже сейчас мы делаем всё только для того, чтобы вернуть мир на свою землю. Не на вашу – на нашу землю. Для своих людей.

Мы делаем всё, чтобы закончить эту войну. И когда у нас это получится – это будет непременно, – вы будете уверены как минимум в одном: ваших детей больше не отправят умирать на нашу землю, на нашу территорию.

Поэтому вы, граждане России, тоже заинтересованы в мире. Спасайте своих сыновей от войны. Рассказывайте правду о войне. И если можете покинуть Россию, чтобы не отдавать ваши налоги на войну, сделайте это.

Всі опитування показують, що народи Європи й Америки нас підтримують.

Я вдячний усім вам за це. Вдячний від імені України. Кожному у Євросоюзі, США, Канаді, Великій Британії та інших країнах за підтримку нас. За підтримку свободи. За підтримку України.

24 березня у Європі, у Брюсселі, відбудуться одразу три важливих саміти. Важливих для безпеки кожного з нас. Саміт НАТО. Саміт Євросоюзу. Саміт «Великої сімки».

Я впевнений, люди продемонструють, як вони нас підтримують. Але підтримати свободу повинні й політики. Усі вони. Вони повинні підтримати боротьбу за життя.

Ми чекаємо серйозних кроків. Від НАТО, ЄС і «Великої сімки».

Ми знаємо, що росіяни вже почали лобіювати свої інтереси. Це інтереси війни. Ми знаємо, що вони працюють із деякими партнерами. Ми знаємо, що вони хочуть загасити цю тему. Тему боротьби проти війни. Але загасити потрібно війну.

На цих трьох самітах буде наша міцна позиція. На цих трьох самітах ми побачимо, хто друг, хто партнер, а хто продався і зрадив.

Життя можна захистити тільки в єдності. Свобода має бути озброєною.

Українське небо так і не зробили безпечним від російських ракет і авіабомб. Ми так і не отримали літаки й сучасну протиракетну зброю. Ми так і не отримали танки, протикорабельні засоби. Російські війська все ще можуть вбивати тисячі наших людей, руйнувати наші міста. Просто тому, що окупантів дуже багато. Просто тому, що Росія десятиліттями готувалася до цієї ганебної війни.

Ми просили закрити наше небо. І ми просили, щоб допомога від НАТО для України була дієвою й без обмежень. Будь-яка підтримка зброєю, якої ми потребуємо. Ми просили, щоб Альянс заявив, що буде всебічно допомагати Україні виграти цю війну, очистити нашу територію від загарбників і відновити мир в Україні.

**Вільні люди вільного світу!**

Ми маємо разом не допустити, щоб Росії вдалося зламати когось у НАТО, ЄС чи у «Великій сімці». Зламати й перетягти на сторону війни. Побачимо 24 березня.

**Українці! Українки! Усі наші герої!**

Вже місяць минув. Ми витримали у шість разів довше, ніж планував ворог. Ніж російське командування доповідало російському Президенту.

Вони були впевнені, що Україна – це не держава. Вони були впевнені, що ми – це не народ. Вони обманули самі себе. Але нам немає до них діла. Це їхнє державне самогубство. А ми лише захищаємо своє життя. Свою свободу. Нашу власну державу. Наших дітей. А значить – наше майбутнє.

Це війна за незалежність. І ми зобовʼязані перемогти.

Кожне місто, яке героїчно чинить спротив, ми відбудуємо. За кожен злочин ми притягнемо окупантів до відповідальності. Житомир і Суми, Київ і Чернігів, Харків і Маріуполь, Волноваха і Миколаїв, Охтирка й Гостомель, Херсон і Одеса, Ізюм і Донецьк, і Луганськ, і Чорнобаївка... Усі наші люди будуть жити у вільній Україні. Після нашої перемоги. Яка настане тим швидше, чим більше ми будемо всі у єдності.

Ми всі – українці. Ми всі – європейці. Ми всі – вільні люди вільного світу.

У єдності! На полі бою й на політичних посадах, на мітингах і на самітах, у роботі й у спілкуванні з людьми. Усіма своїми діями ми повинні спонукати Росію шукати мир. Усіма своїми діями ми повинні наближати перемогу свободи.

**Вічна памʼять усім, хто загинув за Україну!**

**Вічна слава усім нашим героям!**

**Слава Україні**
    `,
    description: '24 березня – місяць нашого спротиву. Героїчного спротиву Української держави, українського народу безжальному вторгненню Російської Федерації. Вже місяць нашому захисту від намагання нас знищити. Стерти з лиця землі.',
    url: 'https://www.youtube.com/watch?v=8lPVIYP1ZXE'
  },
  {
    id: 'AZ_ITlqI5ag',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 23 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-23T21:53:13',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 23 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 23 березня',
    url: 'https://www.youtube.com/watch?v=AZ_ITlqI5ag'
  },
  {
    id: 'HEHKqfhxo6U',
    name: 'Промова Президента України на спільному зібранні Сенату, Національних зборів Французької Республіки та Ради міста Парижа',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-23T18:11:42',
    topics: ['Воєнний злочин', 'Гуманітарна катастрофа', 'Вбиті діти', 'Економічна ізоляція', 'Гарантії безпеки'],
    cities: ['Чорнобиль'],
    text: `
**Пані та панове сенатори!**

**Пані та панове депутати!**

**Обранці Парижа!**

**Французький народе!**

Вдячний за честь звернутися до вас сьогодні.

Я впевнений, що ви добре знаєте, що відбувається в Україні. Ви знаєте, чому це відбувається. І знаєте, хто в цьому винен. Знають навіть ті, хто ховає голову в пісок. І руками все ще намагається намацати гроші з Росії.

Тож сьогодні я звертаюся до вас. До чесних, сміливих, раціональних і волелюбних. Звертаюсь із запитаннями: як зупинити цю війну, як повернути мир у нашу державу? Бо більша частина пазлів, із яких складається відповідь, – саме у ваших руках.

9 березня російські авіабомби були скинуті на дитячу лікарню й пологовий будинок у нашому місті Маріуполі. Це було мирне місто на півдні України. Абсолютно мирне – поки до нього не підійшли російські війська й не взяли його в жорстоку облогу, як у Середньовіччі. Поки вони не почали морити людей голодом, спрагою, вбивати вогнем.

У тому пологовому будинку, на який росіяни скинули бомби – просто на нього, були люди. Були жінки, які готувалися народжувати. Більшість із них вдалося врятувати. Деякі були серйозно травмовані. Одній жінці довелося ампутувати стопу, яка була повністю роздроблена. А в іншої жінки... У неї був роздроблений таз. Її дитина загинула ще до народження. Жінку намагалися врятувати, боролися за її життя! Але вона благала лікарів про смерть. Благала полишити її, не надавати їй допомогу. Бо не знала, навіщо їй жити. Вони боролися. Вона померла. В Україні. У Європі. У 2022 році. Коли сотні мільйонів людей навіть і в думці не мали, що так може бути, що може бути так зруйнований мир.

Я прошу вас зараз вшанувати хвилиною мовчання памʼять тисяч українців та українок, усіх тих, хто був убитий внаслідок вторгнення Росії на територію нашої мирної України.

Після тижнів російського вторгнення Маріуполь та інші українські міста, по яких вдарили окупанти, нагадують руїни Вердена. Як на тих страшних фотографіях часів Першої світової війни, які, я впевнений, кожен і кожна із вас бачили. Російські військові не розрізняють, по яких обʼєктах бити. Вони знищують усе: житлові квартали, лікарні, школи, університети. Усі. Спалюють склади з їжею та медикаментами. Спалюють усе.

Вони не зважають на такі поняття, як «воєнний злочин» та «обовʼязковість конвенцій». Вони принесли на українську землю терор, державний терор. Кожен і кожна із вас це усвідомлюють. Доступна вся інформація. Всі факти – вони є.

Про жінок, яких російські військові ґвалтують у тимчасово окупованих районах. Про біженців, яких вони розстрілюють просто на дорогах. Про журналістів, яких вони вбивають, точно знаючи, що це журналісти. Про старих, які пережили Голокост, а тепер змушені рятуватись у бомбосховищах від російських ударів по мирних містах.

Європа 80 років не бачила того, що відбувається зараз в Україні через дії Росії. Коли люди настільки у відчаї, що благають про смерть, як ця жінка.

У 2019 році, коли я прийшов на пост Президента, вже існував формат для переговорів з Росією. Це був Нормандський формат. Формат переговорів, які повинні були закінчити війну на Донбасі, війну на сході України, яка триває вже, на жаль, вісім років.

У Нормандському форматі брали участь чотири держави – Україна, Росія, Німеччина та Франція. Чотири, але через них був представлений увесь світ, усі позиції, всього світу. Хтось підтримував. Хтось намагався затягувати процес. Хтось хотів усе зірвати. Але здавалося важливим, що світ був присутній завжди за тим «нормандським столом», столом миру.

І коли переговори давали результат, коли нам вдавалося звільняти людей з полону, коли ми змогли погодити деякі рішення в грудні 2019 року, це було як ковток свіжого повітря. Як проблиск надії. Надії на те, що розмови з Росією можуть допомогти. Що керівництво Росії можна переконати словами. Щоб Москва обрала мир.

Але настало 24 лютого. День, який перекреслив усі ті зусилля. Усіх нас. Перекреслив старе значення слова «діалог». Перекреслив європейський досвід відносин із Росією. Перекреслив десятиліття історії Європи.

Все це було розбомблено російськими військами. Розбито російською артилерією. Спалено після ударів російських ракет.

Правда не знайшлась у кабінетах. Тому зараз доводиться її шукати й виборювати на полі бою.

То що ж тепер? Що в нас залишилося? Наші цінності. Єдність. І рішучість захищати нашу свободу. Спільну свободу! Одну для Парижа і Києва. Для Берліна й Варшави. Для Мадрида і Рима. Для Брюсселя і Братислави.

Ковтки свіжого повітря вже точно не допоможуть. Є сенс у тому, щоб діяти разом. Щоб тиснути разом. Щоб спонукати Росію шукати мир.

**Пані та панове!**

**Французький народе!**

24 лютого український народ обʼєднався. У нас сьогодні немає вже «правих» і «лівих». Ми не дивимося, хто влада і хто опозиція. Звичайна політика закінчилась у день вторгнення Росії й відновиться тільки тоді, коли буде мир.

І це правильно – щоб боротися за життя. Щоб захистити нашу державу.

Ми вдячні вам, ми вдячні, що Франція допомагає. Ми вдячні за зусилля Президента Макрона, який проявив справжнє лідерство. Ми постійно спілкуємося з ним, це правда, координуємо деякі наші кроки.

Українці бачать, що Франція так само цінує свободу, як це було завжди. І ви захищаєте її. Ви памʼятаєте, що це таке. Свобода, рівність, братерство. Кожне з цих слів для вас сповнене силою! Я відчуваю це. Українці відчувають це.

Тому ми очікуємо від вас, очікуємо від Франції, від вашого лідерства, що ви зможете зробити так, щоб Росія шукала мир. Щоб закінчила цю війну проти свободи. Проти рівності. Проти братерства. Проти всього, що зробило Європу єдиною. І сповненою вільним різноманітним життям.

Ми очікуємо від Франції, від вашого лідерства, що буде відновлена територіальна цілісність України. І разом нам це до снаги.

Якщо серед присутніх є ті, хто сумнівається, то ваш народ уже впевнений. Як і інші народи Європи.

І що під час головування Франції у Європейському Союзі буде ухвалене давно дозріле історичне рішення – про повноправне членство України у Європі, в ЄС. Історичне рішення в історичний час. Як це завжди було в історії французького народу.

**Пані та панове!**

**Французький народе!**

Завтра буде вже місяць, як українці воюють за власне життя, за власну свободу. Як наша героїчно армія протистоїть всім силам Росії, що переважають.

Ми потребуємо більшої допомоги! Ми потребуємо більшої підтримки! Щоб свобода не програла, вона має бути добре озброєною. Танки, протитанкова зброя, авіація, протиповітряна оборона. Ми потребуємо всього цього! Ви можете нам допомогти, я знаю. Можете!

Щоб свобода не програла, світ повинен підтримувати її санкціями проти агресора. Кожного тижня – новий санкційний пакет. Кожного!

Французькі компанії повинні піти з російського ринку. «Рено», «Ашан», «Леруа Мерлен» та інші. Вони повинні перестати бути спонсорами для військової машини Росії, спонсорами вбивств дітей і жінок, спонсорами зґвалтувань, грабунків, мародерства з боку російської армії.

Всі компанії повинні запамʼятати раз і назавжди, що цінності вартують більше, ніж прибуток. Ще й прибуток на крові. І ми з вами повинні вже думати про майбутнє. Про те, як ми будемо жити після цієї війни.

Потрібні гарантії. Сильні гарантії. Гарантії того, що безпека буде непохитною, а війни справді не буде. І загалом війни будуть неможливими.

Ми створюємо таку систему гарантій. Нову систему безпеки. У якій Франція, я вірю, матиме провідну роль. Щоб нікому й ніколи більше не довелося благати про смерть! Щоб люди проживали своє життя, повне життя. І щоб з людьми прощалися не під бомбами, не у війні, а коли настане час.

Тільки в мирі. Тільки в гідності. Тому що прожити треба так, щоб тебе поважали. Щоб тебе памʼятали. І щоб із тобою прощалися так, як увесь світ бачив, як Франція прощалася з великим Бельмондо.

**Дякую, Франціє!**

**Слава Україні!**
    `,
    description: 'Сьогодні я звертаюся до вас. До чесних, сміливих, раціональних і волелюбних. Звертаюсь із запитаннями: як зупинити цю війну, як повернути мир у нашу державу? Бо більша частина пазлів, із яких складається відповідь, – саме у ваших руках.',
    url: 'https://www.youtube.com/watch?v=HEHKqfhxo6U'
  },
  {
    id: 'L7YMmiVKCQc',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-23T14:32:02',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=L7YMmiVKCQc'
  },
  {
    id: 'WQeRZUMwZxg',
    name: 'Промова Президента України Володимира Зеленського в парламенті Японії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-23T12:34:35',
    topics: ['Атомна загроза', 'Вбиті діти', 'Екологія', 'Міжнародна криза', 'Гарантії безпеки'],
    cities: ['Чорнобиль'],
    text: `
**Вельмишановний пане Хосодо!**

**Вельмишановна пані Санто!**

**Пане Премʼєр-міністре Кішідо!**

**Шановні члени парламенту Японії!**

**Дорогий японський народе!**

Для мене, Президента України, велика честь уперше в історії парламенту Японії звернутися до вас.

Наші столиці розділяє відстань у 8 тисяч 193 кілометри. У середньому, це 15 годин в літаку. Залежно від маршруту. Але яка відстань між нашими відчуттями свободи? Між нашими бажаннями жити? Між нашими прагненнями до миру?

24 лютого я не побачив жодної відстані. Навіть міліметра між нашими столицями. Навіть секунди між нашими відчуттями. Бо ви одразу прийшли на допомогу нам. І я вдячний вам за це.

Коли Росія зруйнувала мир для всієї України, ми одразу побачили, що у світі по-справжньому. По-справжньому проти війни. По-справжньому за свободу. По-справжньому за глобальну безпеку. По-справжньому за гармонійний розвиток кожного суспільства. Японія стала лідером такої позиції в Азії. Ви одразу почали працювати для зупинки цієї жорстокої війни, яку розв’язала Російська Федерація. Ви одразу почали працювати для настання миру в Україні. А отже, у Європі. І це справді дуже важливо. Важливо для кожного на землі. Бо без миру для України жодна людина у світі не зможе впевнено дивитись у майбутнє.

Кожен із вас знає, що таке Чорнобиль. Атомна станція в Україні, на якій у 1986 році стався потужний вибух. Викид радіації. Наслідки якого були зафіксовані в різних частинах планети. 30-кілометрова зона навколо Чорнобильської станції досі закрита. Вона небезпечна. У лісах, які заповнюють закриту зону, ще тоді, під час ліквідації наслідків вибуху на станції, були захоронені тисячі тонн заражених матеріалів, уламків, машин. Просто в землі.

24 лютого саме по цій землі поїхала російська бронетехніка, здіймаючи радіоактивний пил у повітря. Чорнобильська станція була захоплена. Силою, зброєю. Уявіть: атомну станцію, на якій сталася катастрофа. Конфайнмент, який закриває зруйнований реактор. Сховище ядерних відходів, що працює. Росія перетворила і цей обʼєкт на арену війни. А цю 30-кілометрову територію, цю закриту зону Росія використовує для підготовки нових атак проти наших сил оборони.

Після виходу російських військ із території України знадобляться роки, щоб дослідити, якої шкоди вони завдали чорнобильській землі. Які захоронення радіоактивних матеріалів пошкодили. Та як розповсюдився планетою радіоактивний пил.

**Пані та панове!**

На нашій землі працюють чотири атомні станції! Це 15 атомних блоків. І всі вони – під загрозою. Російські війська вже обстріляли з танків Запорізьку атомну станцію, найбільшу у Європі. Внаслідок бойових дій пошкоджені сотні промислових виробництв, багато з них – особливо небезпечні. Обстріли загрожують газо- й нафтопроводам, вугільним шахтам.

Днями російські війська обстріляли ще й хімічне виробництво на території Сумської області України. Там стався витік аміаку. Нас попереджають про можливі хімічні атаки, зокрема із застосуванням зарину, як це було в Сирії.

А однією з основних тем для дискусій світових політиків стало питання про те, як реагувати, якщо Росія застосує ще й ядерну зброю. Будь-яка впевненість будь-якої людини у світі, будь-якої країни повністю зруйнована.

Наші військові героїчно захищають Україну вже 28 днів. 28 днів повномасштабного вторгнення найбільшої за розмірами держави у світі. Але не найбільшої за потенціалом. Не найбільшої за впливом. І найменшої – з морального погляду.

Росія застосувала проти мирних міст України понад тисячу ракет, незліченну кількість авіабомб. Російські війська зруйнували десятки наших міст. Деякі спалені вщент. У багатьох містах і селах, які потрапили під російську окупацію, наші люди не можуть навіть гідно поховати своїх убитих родичів, друзів, сусідів. Доводиться робити поховання просто у дворах розбитих будинків, поряд із дорогами, просто там, де це можливо...

Тисячі людей убиті, серед них – 121 дитина.

Близько 9 мільйонів українців були змушені полишити свої домівки, свої рідні місця, рятуючись від російських військ. Наші північні території, східні, південні – порожніють, бо люди тікають від цієї смертельної загрози.

Росія навіть заблокувала море для нас. Звичайні торговельні шляхи, показуючи деяким іншим – потенційним – агресорам світу, як тиснути на вільні народи, блокуючи мореплавство.

**Пані та панове!**

Сьогодні саме Україна, держави-партнери і наша антивоєнна коаліція можуть дати гарантії, що світова безпека не буде зруйнована остаточно. Що у світі існуватиме опора для свободи народів. Для людей та збереження різноманітності в суспільствах. Для захищеності кордонів. Для впевненості в тому, що у нас, у наших дітей, у наших онуків ще буде мир.

Ви бачите, що міжнародні інституції не спрацювали. Навіть ООН і Рада Безпеки... Що вони можуть? Вони потребують реформування. Вони потребують ін’єкції чесності. Щоб стати дієвими. Щоб справді вирішувати і справді впливати, а не лише обговорювати.

Через війну Росії проти України світ дестабілізований. Світ – на порозі багатьох нових криз. І хто зараз упевнений, яким буде завтра?

Турбулентність на світових ринках несе проблеми для всіх країн, які залежать від імпорту сировини. Екологічні та продовольчі виклики – безпрецедентні. А головне, зараз вирішується, чи переконаються усі агресори на планеті – явні та потенційні, що за розв’язану ними війну буде таке потужне покарання, що їм і починати війну не варто. Що їм не варто руйнувати мир. І абсолютно логічно й правильно, що відповідальні держави обʼєднуються заради захисту миру.

Я вдячний вашій державі за принципову позицію у такий історичний момент. За реальну допомогу Україні. Ви стали першими в Азії, хто почав справді сильно тиснути на Росію для відновлення миру. Хто підтримав санкції проти Росії. І я закликаю вас продовжувати це робити.

Закликаю обʼєднувати зусилля держав Азії – ваших партнерів, щоб стабілізувати ситуацію. Щоб Росія шукала мир і зупинила цунамі свого жорстокого вторгнення в нашу державу, в Україну. Потрібне ембарго на торгівлю з Росією. Потрібно забирати компанії з російського ринку, щоб гроші не йшли на російську армію. Потрібно ще більше допомагати нашій державі, нашим захисникам, нашим воїнам, які зупиняють російські війська. Потрібно вже зараз починати думати про відбудову України. Про повернення життя у зруйновані Росією міста й на спустошені нею території.

Люди повинні повернутися туди, де вони жили. Де вони виросли. Де вони відчувають, що це – їхній дім. Їхня мала батьківщина. Я впевнений, ви розумієте це відчуття. Цю потребу, потребу повернення на свою землю.

Ми маємо напрацювати нові гарантії безпеки. Щоб можна було діяти превентивно і сильно кожного разу, коли виникає загроза для миру.

Чи можна зробити це на базі наявних міжнародних структур? Після такої війни – точно ні. Потрібно створювати нові інструменти. Нові гарантії.  Які працюватимуть превентивно і сильно – проти будь-якої агресії. Які справді допоможуть. Лідерство Японії може стати незамінним у їхній розробці. Для України, для світу. Я пропоную це вам.

Щоб світ міг знову відчувати впевненість. У тому, яким буде завтрашній день. Що він буде, що він буде стабільним і мирним. Для нас, для майбутніх поколінь.

**Пані та панове!**

**Японський народе!**

Разом з вами ми здатні зробити багато. Навіть іще більше, ніж можемо уявити.

Я знаю, яка у вас блискуча історія розвитку. Як ви вмієте будувати і вмієте захищати гармонію. Керуватися принципами й цінувати життя. Захищати довкілля. Коріння цього – у вашій культурі. Яку українці по-справжньому люблять. Я говорю це не просто так, не голослівно. Це насправді так.

Ще у 2019 році, буквально через півроку, як я став Президентом України, моя дружина Олена взяла участь у проекті для дітей з особливостями зору. У проекті зі створення аудіокнижок. І озвучила саме японські казки. Українською мовою. Бо вони зрозумілі для нас, для дітей. І це була лише крапля у величезному морі нашої уваги, української уваги, до вашого надбання.

У цінностях ми з вами схожі – попри шалену відстань між нашими країнами. Відстань, якої насправді не існує. Бо в нас однаково тепло у серцях. Завдяки спільним зусиллям, завдяки ще більшому тиску на Росію ми прийдемо до миру. І зможемо відбудувати нашу країну. Реформувати міжнародні інституції.

Впевнений, що Японія буде з нами тоді – так само, як і зараз. У нашій антивоєнній коаліції. У цей вирішальний час для всіх нас.

**Дякую!**

**Арігато газаймас!**

**Слава Україні!**

**Слава Японії!**
    `,
    description: 'На нашій землі працюють чотири атомні станції! Це 15 атомних блоків. І всі вони – під загрозою. Російські війська вже обстріляли з танків Запорізьку атомну станцію, найбільшу у Європі.',
    url: 'https://www.youtube.com/watch?v=WQeRZUMwZxg'
  },
  {
    id: '3XOzz-P3o88',
    name: 'Ірина Верещук про заплановану на 23 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-23T09:27:15',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 23 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 23 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=3XOzz-P3o88'
  },
  {
    id: '-K1NlX4TFb0',
    name: 'Цього тижня – саміти «Великої сімки», НАТО і ЄС, нові пакети санкцій і нова допомога',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-22T23:46:41',
    topics: ['Воєнний злочин', 'Гуманітарні коридори', 'Міжнародні санкції', 'Міжнародні переговори'],
    cities: ['Маріуполь'],
    text: `
**Вільний народе вільної країни!**

Сьогодні був один із тих днів, які дають змогу впевнено говорити, що з нами – увесь світ.

Вранці говорив з Його Святістю Папою Франциском про пошук миру для України, для нашої держави, про звірства окупантів, про гуманітарні коридори до оточених міст. Подякував Його Святості за чітку й сильну позицію проти війни і за молитви за Україну. Запросив відвідати нашу державу у цей найвідповідальніший час. Вірю, що зможемо організувати цей важливий візит, який однозначно підтримає кожного з нас, кожного з українців.

Звернувся сьогодні до обох палат італійського парламенту. Відчув максимальну підтримку. Щире тепло у словах. Закликав Італію посилити санкції проти Росії, проти її режиму. І міцно вдарити по всіх російських діячах, відповідальних за цю війну. За війну проти нас. По їхній нерухомості, рахунках і яхтах. По їхній звичці заробляти війною, а жити й відпочивати – подалі, у Європі, де мирно й затишно.

Впевнений, нові санкції будуть, будуть цього тижня. І вдячний Італії за підтримку членства України в ЄС.

Говорив із Президенткою Словаччини Зузаною Чапутовою. Про нашу співпрацю та про нашу безпеку. Про розвиток України –з усіма разом, у Європейському Союзі.

Важлива розмова відбулась і з Премʼєр-міністром Канади. Продовжуємо координувати позиції напередодні самітів НАТО і «Великої сімки», які відбудуться вже цього тижня. Джастін Трюдо підтримає нас.

Особливий аспект – це безпекові гарантії для України. Життєво потрібні не тільки нам, а й усім сусіднім країнам. Через нашу безпеку, яка зцементує мир на сході Європи.

Я вдячний міністру закордонних справ Греції, який першим серед європейських офіційних осіб вирішив підтримати роботу наших гуманітарних коридорів у Маріуполь. Щоб урятувати наших людей із міста й довезти туди гуманітарний вантаж, дуже важливий для кожного і кожної.

Станом на цей день у місті перебувають близько ста тисяч людей. У нелюдських умовах. У повній блокаді. Без їжі, без води, без ліків. Під постійними обстрілами, під постійним бомбардуванням.

Вже не перший тиждень ми намагаємось організувати стабільні гуманітарні коридори для маріупольців. І майже всі наші спроби, на жаль, зриваються російськими окупантами. Обстрілами або свідомим терором.

Сьогодні одна з гуманітарних колон була просто захоплена окупантами. На погодженому маршруті біля Мангуша. В полоні опинилися працівники ДСНС і водії автобусів.

Ми робимо все, щоб звільнити наших людей і розблокувати рух гуманітарних вантажів. Ось чому я вдячний, коли представник європейської держави високого рівня погоджується особисто долучитися до гуманітарної місії.

Очікуємо реалізації цього задуму керівника грецького МЗС вже найближчими днями.

Попри всі складнощі за сьогодні все ж вдалося врятувати 7 тисяч 26 маріупольців.

Завтра продовжимо цю важливу роботу.

Наші представники намагаються домовитися про гуманітарні коридори ще у Київській, Харківській, Запорізькій та Луганській областях.

Ще одна важлива новина – створений онлайн-інструмент для всіх, хто може й хоче допомогти з гуманітарними вантажами для України.

Тільки за два минулих тижні в нашу державу надійшло вже понад 100 тисяч тонн гуманітарної допомоги.

Ці вантажі швидко розподіляються через спеціальні хаби для регіонів. Але звернень – ще більше. Ще більше можливостей. Ще більше роботи.

Тому, щоб максимально спростити процес, створений сайт help.gov.ua.

На сайті можна дізнатися, як придбати, як відправити й кому адресувати гуманітарний вантаж. Це – для кожного, хто хоче долучитися. Для кожного, хто може допомогти. В Україні й у світі. Щоб допомога йшла постійно, 24/7.

Наші Збройні Сили сьогодні порадували. Знову Чорнобаївка – знову розгром окупантів. Знову збиті російські літаки. Особливо важливо – бомбардувальник над Маріуполем. І так буде з кожним, хто вбиває наших людей, мирних людей на нашій мирній землі.

Хочу ще раз повторити усім російським льотчикам, які не думають, який наказ вони виконують. Вбивство цивільних – це злочин. І ви будете відповідати – у будь-який спосіб. Сьогодні чи завтра – це менш важливо. Головне, що неминуче.

Продовжуємо працювати на різних рівнях і заради того, щоб спонукати Росію до миру. До припинення цієї жорстокої війни. Працюють українські представники на переговорах, які продовжуються фактично щодня. Це складно дуже. Часом – скандально. Але крок за кроком ідемо вперед.

Також я вдячний усім міжнародним посередникам, які борються за Україну, за Європу, за правду. Які доносять у Москву реальну картину. Чесну. І спонукають дивитися реалістично. На те, що відбувається в боях. І на те, що світ не зупиниться у захисті правди. Нашої правди.

Цього тижня три важливі саміти: «Великої сімки», НАТО і ЄС. Нові пакети санкцій, нова допомога. Будемо працювати, будемо боротися як тільки ми можемо. До останнього. Хоробро й відкрито. На всіх цих майданчиках. Із повною енергією.

На результат. З усіма нашими силами. І не втомимось. Відпочинемо, коли переможемо. А це точно буде.

**Слава усім нашим героям!**

**Слава Україні**
    `,
    description: 'Сьогодні був один із тих днів, які дають змогу впевнено говорити, що з нами – увесь світ.',
    url: 'https://www.youtube.com/watch?v=-K1NlX4TFb0'
  },
  {
    id: 'mIfAeDGjSq8',
    name: 'Промова керівника Офісу Президента Андрія Єрмака в Chatham House',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-03-22T22:42:40',
    topics: ['Гуманітарна катастрофа', 'Закрите небо', 'Вступ до ЄС'],
    cities: [],
    text: `
Найскладніше в будь-якому виступі – почати. Ви всі, певно, це знаєте. За інших обставин я б витратив на це чимало часу. На правильний, максимально відповідний початок. Але часу в мене немає. Тому почну з простого. 

Нам роками казали, що Україна якось не так реформується. Та погляньмо на результати. Модернізовані Збройні Сили вже майже місяць стримують агресію однієї з найпотужніших армій світу. Логістичні ланцюжки функціонують. Суди працюють. Потяги ходять і перевозять мільйони людей. Комунальні служби виконують свою роботу навіть під обстрілами й бомбами. 

Випробування війною – чи не найсуворіше. Ми успішно реформуємося навіть зараз. І наша стійкість (sustainability) виявилася абсолютно реальною. 

Але стійкість – категорія не абсолютна. Це не про наявність, а про міру. Скільки ще лишилося? Залежить від багатьох чинників:

* **Від нашої рішучості** – тут без змін. Ми – на своїй землі. Ми боронимо свої цінності. Свій спосіб життя. Свою свободу. У нас можете бути впевненими. 
* **Від зовнішньої підтримки** – тут усе неоднозначно. 

Зараз ми маємо серйозну підтримку. Захід нарешті став колективним. Про це свідчать і санкції проти РФ, і підтримка України – гуманітарна, економічна, політична, військово-технічна. Але чи достатньо цього? І на скільки його, Заходу, вистачить? Як довго готові зазнавати збитків від порушення економічних зв’язків із Росією ті держави, які прагнули ці зв’язки зберегти за будь-яку ціну, навіть на тлі російського вторгнення в Україну? 

З огляду на досвід попередніх восьми років тут ми не можемо бути надто оптимістичними. Однак нині ризики для цілого світу настільки виросли, що вести business as usual їм уже просто не дозволять. 

Наступний чинник – чинник самої Росії. Який у неї запас міцності? Які цілі вона ставить? 

Захід увесь час каже про збільшення ціни, яку Росії доведеться платити за агресію. Та чи уявляємо ми, де та межа, за якою російське керівництво скаже: це надто дорого? Слід розуміти, що наратив «перемоги за будь-яку ціну» є не просто пропагандистським штампом. Москва його неодноразово інструменталізувала, перебиваючи ставку тих, кого вважала ворогом. У кількості жертв. У порушенні норм міжнародного права. У вдаванні до шантажу, включно з погрозами техногенними катастрофами та неконвенційною зброєю. В усьому. Це треба розуміти.

Водночас слід розуміти й те, що «маленькі переможні війни», які не досягають мети, завжди збільшують для Росії ризик соціального вибуху та державного перевороту. Успіх у війні, навпаки, стабілізує та консервує режим. Живить його прагнення до подальших завоювань. 

Ви запитаєте, що з цього випливає?

А те, що з війни, яку Росія розв’язала проти нас, переможцем повинна вийти Україна. 

Ми мусимо працювати лише на такий результат. Ми всі. 

Те, що відбувається в Україні зараз, стосується кожного. Кожного в цьому залі. Кожного уряду. Кожного у світі. Війна в Україні – це не просто ще один локальний конфлікт. Це світова війна, яка поки що точиться на території нашої держави.

Ще раз наголошу: зазіхання Росії виходять далеко за межі України. Вона претендує на відновлення радянської зони впливу як у Європі, так і в Азії. Вона претендує на злам усієї системи міжнародних відносин і дискредитацію всіх безпекових інституцій. 

Тому наступними можуть бути і Казахстан, і Польща, і країни Балтії, і Словаччина, і Молдова, і Грузія… Так, знову Молдова і Грузія. Грузія, яка після Саакашвілі знову боїться сказати криве слово Москві. Що ж, мабуть, це такий нетривіальний курс Тбілісі на євроінтеграцію. 

На російській бойовій техніці знову пишуть «На Берлін!» Знаєте, що це означає? Ми знаємо. Ізраїльтяни знають. Вірте тому, хто обіцяє вас убити.

У випадку України ціль у Росії одна – знищити. Позбавити суб’єктності. Зупинити nation building. Згідно з програмною тезою про один народ, яку ми чуємо вже два десятки років. Тому хтось може говорити, що ця війна не має раціональних підстав. Це війна з волі, а не з потреби. Та, мабуть, це перша в історії історіософська війна.

Тому треба виходити з того, що нинішнє керівництво Росії не відмовиться від цієї мети. І воно готове платити. Питання, чи готове платити його оточення, зараз можна винести за дужки. 

Тож зосередимося саме на цьому – на намірі знищити Україну. 

Цього не вдалося добитися стрімкою операцією. Жодного зі стратегічних завдань сили вторгнення не виконали.

Тому агресор намагається спровокувати гуманітарну катастрофу, знищити критичну цивільну інфраструктуру та промисловий потенціал. 

Ми мусимо зважати на те, що війна відбувається на нашій території. Що гинуть наші люди, що руйнуються наші міста. Наші Збройні Сили та громадяни тримаються з надлюдською мужністю, але війну не виграти без наступального озброєння, без ракет середньої дальності, які можуть бути засобом стримування (наголошу: в нашому випадку - стримування, а не агресії), загрожуючи російській території зіставними руйнуваннями. 

Без повноцінного ленд-лізу ми можемо лише оборонятись. Але неможливо довго ефективно захищатися без надійної ешелонованої системи протиповітряної оборони, яка збиває ворожі, балістичні ракети на далекій відстані. 

Однак нам її не дають. Як не дають і винищувачів. І так само як нас не хочуть бачити в НАТО. 

Цей страх ескалації зрозумілий. Але цей страх не врятує. 

Вінстон Черчилль усе пояснив: той, хто між ганьбою та війною обирає ганьбу, отримує і ганьбу, і війну. 

Якось я продюсував фільм «Передчуття», який знімав талановитий режисер В’ячеслав Криштофович. Так от, у головного героя є така примітна репліка: «Все має відбуватися вчасно». Сьогодні я як ніколи відчуваю силу цієї фрази. Все має відбуватися вчасно. Зараз – вчасно, як ніколи.

Цього четверга, 24 березня, у Брюсселі має відбутися позачергове засідання держав – учасниць Альянсу. Ще є час зробити конкретні кроки назустріч Україні. Або ж сказати чесно й публічно, що таких кроків не буде. Що це НАТО відмовляє Україні у вступі, а не вона відмовляється вступати, як це багато хто хоче подати останнім часом. Сказати – і разом почати будувати нову систему безпеки. 

Російське керівництво розуміє лише мову сили й завжди плутає миролюбність зі слабкістю. Хочу запитати в наших європейських партнерів: то які ви насправді? Ви миролюбні чи слабкі?

Чи ви дасте нам нарешті ту зброю, яка дасть Україні змогу лишитися незалежною суверенною державою у міжнародно визнаних кордонах? Ви нарешті відкриєте нам повноцінний ленд-ліз? Чи й далі із занепокоєнням дивитиметесь, як перетворюються на уламки наші міста? 

Скажу просто: закрийте наше небо чи хоча б дайте нам нарешті далекобійні системи ППО. Ваш страх ескалації живить агресію. Ваша рішучість стримає її. 

Чітко артикульована позиція «Ми будемо збивати літаки, які є знаряддям терору. Ми будемо нищити ті засоби російської ППО, які атакуватимуть нашу повітряну поліцію» – ось, що нам потрібно.

Завтра. Зараз. Вчора. Інакше Україна стече кров’ю. Знелюдніє. Ми не скоримося, це вже всім зрозуміло. Але нагадаю те, що сказав спочатку: стійкість – це не про наявність, а про міру. 

Після російської окупації Криму та вторгнення на Донбас іноземні експерти почали говорити про «фінляндизацію» України. Вони мали на увазі лише одне: нейтральний статус і «особливі» стосунки з Росією. Та чомусь ніхто з них не говорив, що «фінляндизація» – це збереження держави, її суб’єктності та свободи народу ціною вимушеної втрати певних територій унаслідок агресії.

Але ми не відмовимось ані від свого суверенітету, ані від територіальної цілісності. І коли ми ціною неймовірних зусиль і жертв повернемо свої території, це стане нашою перемогою, але не буде поразкою Росії. 

Бо без рішучих дій світової спільноти ніщо не завадить агресору продовжувати завдавати ударів по будь-якій точці нашої держави. 

І кожен такий удар по Україні буде ударом по міжнародному праву. Це посилення кризи біженців у ЄС. Крах світової системи безпеки та інституцій, які її гарантують. Врешті-решт, це удар по світовій продовольчій безпеці. 

Власне, все це і є ключовою ознакою кризи світового порядку. Порядку, за якого готовність міжнародної спільноти карати за акти агресії, готовність карати за геноцид залишається здебільшого декларативною. Прибуток понад справедливість – хіба заради цього створювалася ООН? Хіба довкола цього об'єдналася Європа?  

Якщо так, то Україні не підходить жодна з наявних безпекових систем. Нам потрібна нова. Справедлива. Цю систему доведеться будувати з нуля. Ми готові. І ми за це заплатили. Заплатили найвищу ціну – болем, потом, кров’ю, життями. Ця плата дає нам моральне право вимагати: дійте! Вже зараз!

Скажу простіше: «фінляндизація» України чи гра в будь-яку іншу модель нейтралізації на російських умовах, яка не передбачає побудови нової системи безпеки, лише гарантуватиме, що ці виклики й ці загрози стануть вічними. 

Тож я спитаю: європейські країни, куди втікатимуть ваші біженці?

Україна залишається самотнім щитом Європи. Та що станеться, якщо цей щит зазнає критичних руйнувань?

Половинчаста позиція світової спільноти, на жаль, робить цей сценарій можливим. У такому разі для нас принципово важливими стають надійні гарантії нашої безпеки. Багатосторонні юридично зобов’язувальні гарантії. Та хіба в Заходу є щось таке ж надійне, як парасолька НАТО? Даруйте, нам про це невідомо.

А світу потрібні такі самі надійні гарантії того, що Росія більше не зможе успішно реалізовувати свої войовничі амбіції на міжнародній арені. Ми вимагаємо від партнерів таких гарантій для себе. Громадяни інших держав, вимагайте таких гарантій від своїх урядів. Вимагайте вже зараз, бо завтра буде пізно.

Без таких гарантій будь-які наші домовленості будуть крихкими й тимчасовими. І протримаються рівно до того моменту, коли Росія відновить сили і спробує атакувати знову. Терміни, в які це станеться, безпосередньо залежатимуть від темпів послаблення санкційного тиску на Росію та її можливостей обходити обмежувальні заходи. Тому ми закликаємо постійно й неухильно ці санкції посилювати. Міжнародний бізнес не повинен думати, як їх обійти заради надприбутків. Не повинен ставати співучасником злочинів проти людяності. Така співучасть має бути не лише тягарем на совісті. Ми закликаємо закордонні уряди до впровадження судової відповідальності за таку колаборацію. Аж до кримінальної.

Президент Зеленський сказав про це дуже чітко: «Не спонсоруйте військову машину Росії. Жодного євро для окупантів. Закрийте для них всі ваші порти, не постачайте товари, відмовляйтеся від російських енергоресурсів, тисніть, щоб Росія пішла з України. Я вірю, що мир можливий, але ви маєте діяти, щоб до миру прийти».

Уряди вагаються. Та прості люди вже зробили вибір. Вони впевнені, що Україні місце в ЄС. Так вважає в середньому 71% респондентів. 79% європейців вважають, що санкції проти Росії – це правильно. 67% громадян Євросоюзу вважають, що Україні треба надати зброю. Такі результати опитування оприлюднив Французький інститут громадської думки (IFOP).

Ці цифри більш ніж красномовні. Тож скажу урядам: дослухайтеся нарешті до своїх виборців.

Закликаємо міжнародну спільноту – не лише колективний Захід, а й Китай, Індію – відкласти суперечки між собою. Війна в Україні стосується всіх вас. Ви – лідери цього світу. Хтось скаже про два полюси. Я кажу про дві частини цілого. Російське питання не має заважати вам домовитися. Взаємопроникнення економік та інтеграція – набагато потужніша гарантія миру у світі, ніж загроза взаємного знищення.

Ви можете порозумітися. Російська агресія проти України комусь може здаватися слушною нагодою для реалізації власних амбіцій. Однак насправді це хибне враження: сподівання, що війну вдасться «локалізувати» в Україні, марні. Без належної відсічі Москва не зупиниться, і кожна наступна її авантюра неминуче наближатиме світ до гарячого глобального конфлікту.  

Драматичні події в Україні, героїчна боротьба нашої країни за свободу й демократію продемонструвала всьому світу: наші схід і захід разом. Тепер ми закликаємо світ стати трішки Україною. 

Схід і Захід, станьте разом на захист планети від тих, хто прагне підмінити силу права правом сили.
    `,
    description: 'Випробування війною – чи не найсуворіше. Ми успішно реформуємося навіть зараз. І наша стійкість виявилася абсолютно реальною. ',
    url: 'https://www.youtube.com/watch?v=mIfAeDGjSq8'
  },
  {
    id: 'EemItMwcdjU',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 22 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-22T22:12:02',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 22 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 22 березня',
    url: 'https://www.youtube.com/watch?v=EemItMwcdjU'
  },
  {
    id: 'UM3EgrL_ekU',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-22T15:25:39',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=UM3EgrL_ekU'
  },
  {
    id: 'I6-OklpB2ac',
    name: 'Промова Президента України Володимира Зеленського в Палаті депутатів Італії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-22T13:35:22',
    topics: ['Вбиті діти', 'Голод', 'Міжнародні санкції', 'Міжнародна допомога'],
    cities: ['Маріуполь'],
    text: `
**Шановні панове спікери!**

**Шановний пане Прем’єр-міністре Драґі!**

**Шановні пані та панове сенатори та депутати!**

**Дорогий італійський народе!**

Сьогодні вранці я говорив з Його Святістю Папою Франциском, і він сказав дуже важливі слова: «Розумію, що ви хочете миру. Розумію, що ви маєте себе захищати. І військові захищають, і цивільні люди мужньо боронять Батьківщину. Кожен захищає Батьківщину». І я на це відповів: «Наш народ став цим військом».

Став цим військом, коли побачив, яку біду несе ворог. Яке спустошення він залишає по собі. І скільки крові хоче пролити.

Коли трохи понад тиждень тому я виступав зі зверненням до мітингу у Флоренції та ще в десятках європейських міст, я просив усіх італійців, усіх європейців запамʼятати число 79. Стільки дітей було вбито в Україні на той момент. Тепер – це 117. Ще 38 дітей за ці дні. Така ціна зволікання. Зволікання із тиском на Росію, щоб вона припинила цю жорстоку війну. 117 дітей, тисячі дорослих. Тисячі поранених. Десятки тисяч зруйнованих родин. Сотні тисяч зруйнованих доль. Мільйони, вже мільйони покинутих домівок. І все це почалося з однієї людини.

В окупованих районах ховають убиті родини прямо у дворах багатоповерхівок. У парках. У братських могилах. Це відбувається у наш з вами час. У 2022 році. І ми знаємо, що кожен наступний день війни забере ще життя наших дітей. 117 – це не фінальне число. Російське вторгнення ще зруйнує родини й долі. Бо повномасштабна війна, на жаль, триває. Російські ракети, авіація та артилерія не припиняють вбивати. Українські міста руйнуються. Деякі майже повністю знищені.

Як Маріуполь. Ви чули. Наше місто на березі Азовського моря. Там, де жило близько півмільйона людей. Приблизно, як у вашому місті Генуя. Я там був. А тепер там, у Маріуполі, нічого немає. Руїни.

Уявіть повністю спалену Геную. Після трьох тижнів повної блокади. Бомбардувань, обстрілів, які не припинялися на жодну мить. Розбиту Геную, з якої рятуються люди, ваші прекрасні люди. Пішки, машинами, автобусами... Тільки б дійти туди, де безпечно.

Я звертаюся до вас із Києва – нашої столиці. З міста, яке має для нашого регіону таке ж значення, як Рим – для всього світу. З Києва почався відлік великої культури великого народу. А зараз ми – на межі виживання. Київ за свою історію пройшов через жорстокі війни. І заслуговує після всіх втрат і всіх трагедій на життя в мирі. У вічному мирі.

Як заслуговує на це Рим і будь-яке інше місто нашого світу. Але, на жаль, щодня у Києві – повітряна тривога. Щодня падають бомби, бʼють ракети.

Під Києвом, у сусідніх містах і районах, перебуває декілька угруповань російських військ. Які вбивають і катують, вони ґвалтують і викрадають дітей, руйнують і грабують. Окупанти на вантажівках вивозять наше надбання, наше майно – до себе додому. Так робили востаннє в Європі хіба що нацисти. Коли окупували інші країни.

Російські війська примудрилися замінувати навіть море на підходах до наших портів. І тепер це загрожує сусіднім берегам і сусіднім країнам, бо міни можуть дрейфувати морем до них.

**Пані та панове!**

**Італійський народе!**

Час зробити все можливе, щоб забезпечити мир!

Це війна, яку Росія готувала давно. Яку одна людина готувала давно. Одна! Десятки років. Заробляючи шалені кошти на експорті нафти й газу та спрямовуючи їх на підготовку до війни. І не тільки проти України. Їхня мета – це Європа. Вирішальний вплив на ваше життя, контроль над вашою політикою, руйнація ваших цінностей. Не тільки наших. Демократії, прав людини, рівності, свободи... Таких самих цінностей, як і в нас.

Україна для російських військ – це брама Європи. Вони хочуть увірватися. Але варварство не повинне пройти. Українці одними з перших прийшли на допомогу вам, коли під ударами пандемії ковіду ви потребували цього. Ми направили своїх лікарів. Італійці одними з перших прийшли на допомогу нам, коли наші люди постраждали від жахливої повені.

Ви підтримали нас – щиро, швидко. Не просивши нічого натомість. Ви допомагаєте нам і зараз – ми дуже цінуємо це. Але все ж...

Вторгнення не зупиняється вже 27 днів. Майже місяць. Отже, потрібно ще більше санкцій, ще більше тиску, щоб Росія шукала не військові резерви чи найманців десь у Лівії чи Сирії. Щоб Росія шукала мир. Щоб та сама одна людина шукала мир.

Наслідки цієї війни вже відчуваються у багатьох частинах світу. Не тільки у Європі. І найстрашнішим буде голод, який наближається для різних країн.

Україна завжди була одним із найбільших експортерів продовольства. Але як ми можемо сіяти під ударами російської артилерії? Як ми можемо сіяти, коли ворог свідомо мінує поля, знищує бази з пальним? Ми не знаємо, який урожай у нас буде і чи зможемо ми експортувати, коли заблоковані й захоплені наші порти. Кукурудза, рослинна олія, пшениця й багато-багато інших товарів. Життєво необхідних товарів, зокрема – для ваших сусідів. Через море.

Ціни вже зростають. Тож скільки десятків мільйонів людей потребуватимуть допомоги? Навпроти ваших берегів...

**Пані та панове!**

**Італійський народе!**

Ви добре знаєте українців. Наш народ, який ніколи не хотів воювати. Котрий такий же європейський, як і ви. Ви знаєте тих, хто приніс в Україну війну. Чітко знаєте. Тих, хто наказує воювати. І тих, хто це пропагує. Майже всі вони використовують Італію як місце для відпочинку. Тож не будьте курортом для вбивць. Заблокуйте їм усю нерухомість, рахунки та яхти – від «Шахерезади» і до найменших. Заблокуйте активи усіх, хто має в Росії вплив. Хай вони його застосують для миру. Щоб колись мати змогу повернутися до вас. Підтримайте більші санкції проти Росії. Повне ембарго на торгівлю, починаючи з нафти. Підтримайте заборону для російських кораблів заходити у ваші порти. Щоб вони відчули ціну за свою агресію й за мінування моря.

Не має бути жодних винятків із санкційного режиму для жодного російського банку. Не допустіть продовольчої кризи в сусідніх із вами регіонах. Допоможіть нам. Зупиніть убивства. Збережіть українські родини.

Цю війну треба закінчувати якнайшвидше. Повертати мир. Прибирати з України ворожі війська. Проводити розмінування. І відбудову. Відбудову України після цієї війни. Разом з вами, разом з Італією. Разом з усією Європою. Разом – у Євросоюзі.

Раніше, до війни, я часто бував у вашій прекрасній країні. Ціную вашу гостинність, щирість та інколи гучність. Бачив, що для вас означають родина й діти – у вас прекрасні родини, у вас прекрасні діти. Що для вас означає життя. Я хочу подякувати вам за допомогу українцям, які у вашій країні врятувалися від цієї війни.

Сьогодні в Італії перебувають понад 70 тисяч наших людей, які, на жаль, були змушені ховатися від війни. Понад 25 тисяч дітей. І багато хто з них отримав тепло у ваших італійських родинах. Зокрема в родинах присутніх у цій залі. В Італії вже народився перший українець, мама якого знайшла прихисток на вашій землі. Десятки українських діточок з важкими контузіями та пораненнями лікуються у вас.

Ми за це вдячні вам, дуже вдячні! І чекаємо, коли вони зможуть знову повернутися додому. В Україну – вже мирну. І в цьому ви точно можете нам допомогти.

З першого дня цієї війни ви розділили наш біль і допомагаєте щиро, від серця. Українці памʼятатимуть це завжди. Ваше тепло, вашу небайдужість і вашу силу, яка повинна зупинити одну людину. Всього одну людину, щоб вижили мільйони.

**Слава Україні!**

**Grazie Italia!**
`,
    description: 'В окупованих районах ховають убиті родини прямо у дворах багатоповерхівок. У парках. У братських могилах. Це відбувається у наш з вами час. У 2022 році. І ми знаємо, що кожен наступний день війни забере ще життя наших дітей.',
    url: 'https://www.youtube.com/watch?v=I6-OklpB2ac'
  },
  {
    id: 'L75CdsEaIO4',
    name: 'Ірина Верещук про заплановану на 22 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-22T09:31:35',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 22 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 22 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=L75CdsEaIO4'
  },
  {
    id: 'CFyAeJwNIeg',
    name: 'Інтервʼю Президента України Володимира Зеленського світовим суспільним мовникам',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-22T01:33:27',
    topics: ['Інтервʼю'],
    cities: [],
    text: `Інтервʼю Президента України Володимира Зеленського світовим суспільним мовникам про НАТО, компроміси на переговорах і народовладдя`,
    description: 'Інтервʼю Президента України Володимира Зеленського світовим суспільним мовникам про НАТО, компроміси на переговорах і народовладдя',
    url: 'https://www.youtube.com/watch?v=CFyAeJwNIeg'
  },
  {
    id: '68ragcCVMH0',
    name: 'Це був іще один день, який наближає нас усіх до перемоги',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-21T23:52:45',
    topics: ['Воєнний злочин', 'Ракетний удар', 'Герої України'],
    cities: ['Харків', 'Херсон', 'Ворзель', 'Буча', 'Велика Димерка', 'Маріуполь', 'Лисичанськ', 'Сєвєродонецьк', 'Попасна', 'Кремінна'],
    text: `
**Вільний народе вільної країни!**

Завершився наш 26-й день повномасштабної війни. Після восьми років агресії на сході нашої держави.

Ворог потроху намагається ворушитися. Десь – перейти в наступ. Десь – захопити нашу дорогу. Десь переправитися через річку. Українська армія – молодці – відбиває ці намагання. І стримує окупантів.

Цієї доби російські війська завдали удару «Градами» по Житомирській області. Вони отримали гідну відповідь.

На Харківщині, під Чугуєвом, збито черговий ворожий літак. Наші військові вже назбивали стільки російських літаків і гвинтокрилів, що залишається тільки дивуватись: що у їхніх пілотів замість розуму? Невже також порожнеча?

Я сказав «також» не випадково, тому що порожнеча у них точно замість серця. Замість душі. Замість усього, що робить людей людьми.

У Харкові був убитий Борис Романченко – колишній вʼязень нацистських концтаборів. Йому було 96 років. Вдумайтеся, скільки всього він пройшов! Він вижив у Бухенвальді, Дора-Міттельбау, Пенемюнде і Берген-Бельзені – у конвеєрах смерті, створених гітлерівцями. А був убитий російським снарядом, який ударив по звичайній харківській багатоповерхівці... З кожним днем цієї війни все очевидніше, що це у них таке – «денацифікація».

У Херсоні окупанти стріляли по людях, які вийшли мирно, без зброї на мітинг за свою свободу. За нашу свободу.

Російські військові навіть не знають, що це таке – мати свободу. Їх нагнали сюди, чесно кажучи, ніби засуджених. Засуджених на смерть, засуджених на ганьбу.

У Запорізькій області потрапила під обстріл колона з мирними мешканцями. Там було багато дітей. Четверо діточок госпіталізовані. Двоє – у важкому стані.

Протягом дня працювали вісім гуманітарних коридорів. Київська, Донецька і Луганська області. Ворзель, Буча, Велика Димерка, Маріуполь, Лисичанськ, Сєвєродонецьк, Попасна і Кремінна. Врятували 8 тисяч 57 людей. Всім дякую, хто це робив, хто працював заради людей.

Вдалося також доставити і 200 тонн гуманітарної допомоги.

Говорив сьогодні з Премʼєр-міністром Нідерландів Рютте і Президентом Франції Еммануелем Макроном.

Координуємо наші позиції напередодні важливих самітів у Європі. 24 березня відбудуться зустрічі «Великої сімки», лідерів держав НАТО і Євросоюзу. Наша позиція точно прозвучить. Прозвучить, повірте мені, міцно.

Підписав указ про нагородження орденами й медалями 105 наших воїнів. Вдячний кожному з них. Сім з них – на жаль, посмертно.

Це був день важких подій. Важких висновків. Але це був іще один день, який наближає нас усіх до нашої перемоги.

До миру для нашої держави.

**Слава Україні**
    `,
    description: 'Ворог потроху намагається ворушитися. Десь – перейти в наступ. Десь – захопити нашу дорогу. Десь переправитися через річку. Українська армія – молодці – відбиває ці намагання. І стримує окупантів.',
    url: 'https://www.youtube.com/watch?v=68ragcCVMH0'
  },
  {
    id: 'rhuMWtP4rOI',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 21 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-21T22:12:02',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 21 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 21 березня',
    url: 'https://www.youtube.com/watch?v=rhuMWtP4rOI'
  },
  {
    id: 'K8pi2B8-Djc',
    name: 'Женіть окупантів, женіть цих рабів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-21T20:52:58',
    topics: ['Воєнний злочин', 'Герої України'],
    cities: ['Херсон', 'Мелітополь', 'Каховка', 'Енергодар', 'Київ', 'Харків', 'Чернігів', 'Суми', 'Охтирка', 'Лебедин', 'Ізюм', 'Дергачі', 'Волноваха', 'Попасна', 'Бородянка', 'Гостомель', 'Макарів', 'Миколаїв', 'Маріуполь', 'Львів', 'Івано-Франківськ', 'Хмельницький', 'Чернівці', 'Тернопіль', 'Луцьк', 'Ужгород', 'Кропивницький', 'Запоріжжя', 'Дніпро', 'Кривий Ріг', 'Вінниця', 'Рівне', 'Черкаси', 'Полтава', 'Одеса', 'Донецьк', 'Луганськ'],
    text: `
**Великий народе великої України!**

У цьому відео я хочу окремо звернутися до українських міст та хоробрих жителів цих міст. До вільного півдня України, де сонце світить тільки бажаним гостям, а не випадковим «туристам» на танках. До Бердянська, Каховки, Енергодара, до Мелітополя і, звісно, Херсона.

До Херсона, де сьогодні ми побачили, як у вільних людей стріляють раби. Раби пропаганди, яка підміняє їхню свідомість. Раби, які звикли пакувати в автозаки всіх. Навіть бабусю з чистим білим плакатом. І навіть дівчину з аркушем А4, на якому написано лише одне слово – «мир».

Ці раби, яких прислала Росія, ніколи не бачили стільки вільних людей на площах, на вулицях. Ніколи не бачили тисяч людей, які не мають страху перед ним, перед рабами зі зброєю в руках. Раби сприймають волю як дикість, як небезпеку. У них переляк. Переляк, який пропагандисти вміють перекувати на ненависть. А далі – постріли в мирних вільних людей.

Херсоне, тримайся! Ми не забудемо ніколи ці кадри. Кадри з вашого міста. На вашій площі й вулицях ми були всі з вами разом. 40 мільйонів українців нашої держави. Мільйони й мільйони українців у світі. Ми всі бачили, як ви стоїте. Які ви. Ми всі відчули, як ви хочете повернути свободу. На землі, де, споглядаючи Чумацький Шлях, чумаки ходили по сіль, ворогам буде несолодко.

І щойно ми зможемо до вас пробитися, зможемо до вас прорватися, на кожного окупанта, який стріляв у мирних херсонців просто за синьо-жовтий колір, чекає чорна смуга.

І те ж саме чекає білих від переляку російських військових, яких сьогодні прогнали в Енергодарі. Мирні українці прогнали голими руками.

Чорна смуга буде в окупантів у Бердянську, буде Мелітополі й Каховці. Всюди, де окупанти захоплюють наших людей. Тих, як вони думають, хто організовує спротив. Але у нас – не Росія. Запам’ятайте. І спротив тут не треба організовувати. Спротив для українців – це властивість душі. І я дуже хочу, щоб у вас, всі наші українці на півдні, ніколи не промайнула навіть на мить думка, ніби Україна про вас не памʼятає.

Щоразу, коли вам важко, коли вам боляче, коли ви чините спротив попри все, будь ласка, знайте, що в нас у цей час розривається серце, бо ми з вами не поруч.

І ми просимо Бога підтримати вас, поки не можемо вигнати чужинців. Це подвиг – те, що ви протестуєте. Це щастя, що такі люди в нас є. Що ми всі – Україна.

За час цього вторгнення серед мільйонів наших людей постійно заявляють про себе герої. Колись – звичайні українці, а зараз – борці. Чоловіки й жінки, які піднімаються за нашу державу. Повсюди: на півдні, на сході, на півночі, в центрі, на заході й за кордоном. Піднімаються так, що ворог не вірить. Не вірить, що це дійсно – реальність.

Але ми змусимо їх повірити. І змусимо запамʼятати, що до нас їм дороги немає.

І ніколи не буде. У Київ, який мужньо й велично стоїть над Дніпром. У Харків... Гордий, охайний, освічений Харків. Який вони бʼють, а він ніяк не підкоряється. Чернігів. Древній! Чернігів, який з часів Орди не знав такого звірства, яке переживає тепер від російських військових.

Суми, Охтирка й Лебедин... Ізюм, Дергачі... Волноваха, Попасна... Бородянка, Гостомель, Макарів... Миколаїв...

Маріуполь! Працьовите й чесне місто! Маріуполь. Яке окупанти просто знищують. Руйнують у попіл. Але яке переживе їх усіх. Нікчемних рабів, які не вміють піклуватися про власну країну. Про власних людей. А ще й ідуть у чужу.

За кожного українця ми боремося! І про всіх памʼятаємо! І кожному та кожній вдячні. Як людям, так і цим прекрасним містам.

Як і Львову, як і Франківську, Хмельницькому, Чернівцям, Тернополю, Луцьку, нашому Ужгороду... Кропивницькому, Запоріжжю, Дніпру, Кривому... Вінниці, Рівному... Черкасам, Полтаві... Одесі!

Тим, кого, можливо, нечасто згадують у промовах. Але хто дбає про наше спільне майбутнє. Про Україну. І про свободу – для кожного з нас. Хто приймає людей, які вимушено залишили свій дім. Хто працює на оборону. Хто відправляє гуманітарні вантажі. Хто розміщує евакуйовані підприємства. Хто лікує, хто допомагає. Усім нам, а отже – собі.

**Великий народе великої України!**

І я говорю це невипадково – великої України. Тому що звертаюся до всіх у нашій державі та до тих, хто за кордоном. У містах і в селах. На свободі й тимчасово під окупацією. У Криму, у Донецьку, в Луганську. Де так само повинні боротися за свободу і не чекати.

Звертаюся до всіх українців. Всюди, де ми є. Робіть усе для захисту нашої держави.

Для порятунку нашого народу. Боріться. Воюйте й допомагайте. Гоніть цих рабів! Гоніть окупантів! Щоб Україна жила. І ми всі – разом з нею.

**Вільна і мирна. Яку ми так любимо.**

**Слава Україні!**
    `,
    description: 'Херсоне, тримайся! Ми не забудемо ніколи ці кадри. Кадри з вашого міста. На вашій площі й вулицях ми були всі з вами разом. 40 мільйонів українців нашої держави.',
    url: 'https://www.youtube.com/watch?v=K8pi2B8-Djc'
  },
  {
    id: 'Tp0YYZdrIY4',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-21T14:57:36',
    topics: ['Ракетний удар', 'Житло', 'Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України!**

**Йде 26-й день війни.**

Проваливши всі плани по окупації України, російський агресор вдається до відвертого геноциду цивільного населення України.

Тільки за останні дві доби ворог скинув авіабомби на Будинок мистецтв у Маріуполі. Розстріляв із танків впритул будинок пристарілих на Луганщині. В Тростянці, що на Сумщині, окупанти кинули бойову гранату в цивільних людей. У Києві атакували з повітря торговий центр, де переховувались цивільні люди.

Через війну мільйони українців були вимушені покинути свої домівки. Мільйони втратили житло. Це та реальність, яку вже бачить цивілізований світ.

Президент України Володимир Зеленський анонсував масштабну програму допомоги українцям, які вимушено покинули свої домівки через бойові дії.

Уряд сьогодні цю програму реалізовує.

Гроші, робота, житло. Три основні напрямки, які охоплює ця програма.

**Перше***. Гроші. Держава виплатить кожному переселенцю в Україні мінімальну грошову щомісячну допомогу в сумі 2 тисячі гривень. Просто, через Дію, на картку в банку. Без зайвих паперів. Без бюрократії. Всім, хто переїхав з районів активних бойових дій.

Також 3 тисячі гривень будуть виплачені на кожну дитину, яка через війну, через всі ці жахіття вимушено переїхала в більш безпечні регіони.

**Друге**. Робота. Розпочинаємо програму працевлаштування всіх переселенців. Для цього держава починає виплати тим роботодавцям, які беруть на роботу переселенців з постраждалих регіонів.

6500 гривень за кожного працевлаштованого. Ці кошти роботодавці будуть витрачати на оплату праці таких працівників.

Ще раз звернусь до підприємців.

Держава підтримує вас у вашому бажанні продовжувати роботу там, де це можливо. Повна дерегуляція бізнесу, спрощення податкової системи, доступні кредити.

Тепер держава бере на себе частину витрат на заробітні плати тим людям, які потребують роботи. Так що – працюймо! Усіх закликаю починати працювати, приймати людей, забезпечувати їх роботою.

**Третє**. Житло. Тиждень тому Уряд вже прийняв рішення про механізм компенсації комунальних витрат громадам, які надають безкоштовний прихисток переселенцям у школах, садочках, будинках культури та комунальних установах.

Тепер ми доповнюємо програму, щоб компенсацію за комунальні платежі також отримували сім’ї, які приймають переселенців у себе вдома.

Всі ті, хто відгукнувся на біду, надав дах переселенцям, надав безкоштовний прихисток, отримуватимуть 450 грн в місяць за кожного, кому допомогли, на компенсацію комунальних послуг.

Всі три програми вже затверджено Урядом України. Їхня реалізація починається вже сьогодні, 21 березня, з реєстрації тимчасових переселенців територіальними громадами та ЦНАПами.

З 30-го березня запрацює реєстрація через Дію.

А після завершення війни ми все відбудуємо. Кожний будинок, кожну квартиру, кожну споруду. І всі зможуть повернутись додому.

Але кожен з тих, хто сьогодні знайшов прихисток, роботу і все необхідне для життя в цей непростий час, назавжди залишить у своєму серці пам’ять та вдячність гостинним громадам і людям.

**Ми також цього не забудемо.**

**Слава українцям! Слава Україні!**
    `,
    description: 'Проваливши всі плани по окупації України, російський агресор вдається до відвертого геноциду цивільного населення України.',
    url: 'https://www.youtube.com/watch?v=Tp0YYZdrIY4'
  },
  {
    id: 'FZCX-FAA8HY',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-21T12:48:08',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=FZCX-FAA8HY'
  },
  {
    id: 'b5FaRe_DOus',
    name: 'Звернення Володимира Зеленського до громадян ФРН',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-21T11:19:53',
    topics: ['Ракетний удар', 'Вступ до ЄС'],
    cities: [],
    text: `Ви бачите наше прагнення бути з Європою. Наше прагнення, яке ми виборюємо на полі бою. І яке ви можете вибороти просто у своєму суспільстві. Власною думкою, словом, тиском на політиків. Щоб Україна нарешті стала частиною ЄС. Німці, ви маєте силу`,
    description: 'Ви бачите наше прагнення бути з Європою. Наше прагнення, яке ми виборюємо на полі бою. І яке ви можете вибороти просто у своєму суспільстві. Власною думкою, словом, тиском на політиків. Щоб Україна нарешті стала частиною ЄС. Німці, ви маєте силу',
    url: 'https://www.youtube.com/watch?v=b5FaRe_DOus'
  },
  {
    id: 'j_azFeQ9o9Y',
    name: 'Ірина Верещук про заплановану на 21 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-21T10:19:19',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 21 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 21 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=j_azFeQ9o9Y'
  },
  {
    id: 'UYi86RI2sC8',
    name: 'Ми працюємо над тим, щоб друзями України був увесь світ',
    translated: true,
    russianTimestamp: 'https://youtu.be/UYi86RI2sC8?t=163',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-20T20:50:19',
    topics: ['Терроризм', 'Ракетний удар', 'Закрите небо', 'Міжнародна підтримка'],
    cities: ['Охтирка', 'Харків', 'Бородянка', 'Чернігів', 'Волноваха', 'Маріуполь', 'Запоріжжя'],
    text: `
**Вільний народе вільної країни!**

Завершилася вже 25-та доба, як російські військові поїхали «на навчання», а опинилися на нашій землі. Всі вони так кажуть, коли потрапляють у полон.

Вже 25-та доба, як російські військові шукають і ніяк не можуть знайти придуманих ними ж «нацистів», від яких вони хотіли нібито захищати наших людей. Як вони шукають і не можуть знайти українців, які зустріли б їх із квітами. Хоча б у якомусь місті нашої держави. Хоча б у якомусь селі.

А головне – російські військові ніяк не знаходять дорогу додому. А тому наші військові допомагають їм із дорогою на суд Божий.

На суд Божий, на якому вони, я впевнений, отримують тільки одне покарання, одне на всіх: вічний підвал. Навічно під бомбами. Навічно без їжі, води й тепла. За все, що вони наробили проти наших людей, звичайних українців. Проти мирних людей. В Охтирці і Харкові, у Бородянці й Чернігові. У Волновасі й Маріуполі. І багатьох інших наших відважних містах.

У блокадному Маріуполі російська авіація скинула бомбу на школу мистецтв. Там ховалися люди. Ховалися від обстрілів, від бомбардування. Там не було військових позицій. Там було близько чотирьохсот мирних людей. Переважно – жінки та діти, люди старшого віку. Вони – під завалами. Ми наразі не знаємо, скільки живих.

Але знаємо, що того льотчика, який скинув ту бомбу, ми обовʼязково зібʼємо. Як уже збили майже сотню інших таких же масових убивць.

Сьогодні я виступив у Кнесеті перед всіма депутатами і урядовцями. Але передусім я говорив від вашого імені, від імені всіх українців, говорив з народом Ізраїлю, який, я впевнений, розуміє нас. Як вільні люди – вільних людей.

Звичайно, Ізраїль має свої інтереси, стратегію захисту своїх громадян. Ми це розуміємо. Премʼєр-міністр Ізраїлю пан Беннет намагається знайти переговорний шлях із Росією. І ми за це вдячні. За кожне зусилля. Щоб раніше чи пізніше ми почали говорити з Росією, можливо, в Єрусалимі. Це правильне місце для того, щоб знайти мир. Якщо це можливо.

Ну а у российских пропагандистов сегодня довольно сложная задача.

Ведь впервые в истории президент иностранного государства выступал в Кнессете по видеосвязи. И перед народом Израиля. Президент Украины, которую в Москве обвиняют в «нацизме», выступал в Кнессете перед народом Израиля.

Уже один этот факт подтверждает, насколько в Москве все не так.

Протягом доби 20 березня працювали лише 4 гуманітарні коридори. Всього евакуйовано 7295 людей. Майже 4 тисячі маріупольців за день прибули до Запоріжжя.

Завтра зранку готуємося направити в Маріуполь ще нові автобуси, щоб продовжити цю важливу місію. Понад 3 тисячі людей врятували у Київській області. Але у Харківській області... Російські війська захопили нашу колону, наш гуманітарний вантаж для міста Вовчанська. Немає звʼязку зараз із шістьма людьми. П'ять водіїв і один лікар. Будемо їх визволяти. Будемо знову й знову намагатися доставити нашим людям найнеобхідніше.

Херсонська область сьогодні знову боролася. Я їм вдячний. Знову на вулицях. І як завжди – за нас всіх, за Україну. З національними прапорами. І з нашою, українською хоробрістю. Без зброї проти окупантів. Проти пострілів і військових машин. Це подвиг, який надихає всіх нас. Це Україна, якою ми пишаємося. Це українці, яким я безмірно вдячний. Як і увесь наш народ.

Вдень говорив із Премʼєр-міністром Великої Британії Борисом Джонсоном. Справжнім другом України, який не вагається й не шукає відмовок.

Домовилися про конкретну підтримку для нашої держави на самітах наступного тижня – «Великої сімки» і НАТО. Хоча ми не є членами цих організацій, але я бачу, що як мінімум один голос в України там є.

Також поспілкувався з Ештоном Кутчером і Мілою Куніс. Зірковою парою, яка щиро вірить у нас, у нашу перемогу, у наше майбутнє. Вони допомагають українським вимушеним переселенцям, збираючи кошти. І вже вдвох зібрали 35 мільйонів доларів. Подякував їх від нашого народу, від всіх нас. Погодьтеся, це хороший результат тільки для однієї пари наших друзів в Америці.

А ми працюємо над тим, щоб нашими друзями був увесь світ.

Особисто вручив державні нагороди українським розвідникам. Прошу поставитись із розумінням – я не можу назвати публічно їхніх імен.

Але повірте, що внесок цих людей у нашу оборону настільки вагомий, що ордени та звання Герой України для них – це мінімум, який ми можемо їм дати. Щоб просто віддячити. Їм та усім нашим героям. Завдяки яким ми тримаємось. І непогано.

**А Україна – живе.**

**Слава Україні!**
    `,
    description: 'Російські військові ніяк не знаходять дорогу додому. А тому наші військові допомагають їм із дорогою на суд Божий.',
    url: 'https://www.youtube.com/watch?v=UYi86RI2sC8'
  },
  {
    id: 'd00Lmalc-iM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 20 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-20T22:12:02',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 20 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 20 березня',
    url: 'https://www.youtube.com/watch?v=d00Lmalc-iM'
  },
  {
    id: 'jt_CPMYawQs',
    name: 'Промова Президента України Володимира Зеленського в Кнесеті',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-20T20:50:19',
    topics: ['Біженці', 'Терроризм', 'Ракетний удар', 'Закрите небо'],
    cities: [],
    text: `
**Шановний пане Спікере, члени Кнесету!**

**Шановний пане Прем'єр-міністре Беннет, дуже дякую за підтримку.**

**Шановні члени уряду Держави Ізраїль, всі присутні, гості, народе Ізраїлю!**

Українська та єврейська громади завжди були і, я впевнений, будуть дуже переплетеними, дуже близькими. Завжди житимуть поряд і відчуватимуть разом і радість, і біль.

Тому я хочу вам зараз нагадати слова однієї великої киянки, яку ви дуже добре знаєте. Слова Голди Меїр. Вони дуже відомі, їх чули всі. Мабуть, кожен єврей. Багато-багато українців також. І точно – не менше росіян. «Ми хочемо жити. Наші сусіди хочуть бачити нас мертвими. Це залишає не дуже багато простору для компромісу».

Мені не треба вас переконувати, наскільки переплелися наші історії. Історії українців та євреїв. У минулому й зараз, у цей страшний час. Ми – в різних державах і в абсолютно різних умовах. Але загроза одна і у нас, і у вас – тотальне знищення народу, держави, культури. І навіть імені України, Ізраїлю.

Я хочу, щоб ви відчули все це. Я хочу, щоб ви задумалися про цю дату. Про 24 лютого. Про початок цього вторгнення. Вторгнення Росії в Україну. 24 лютого. Цей день двічі увійшов в історію. І обидва рази – як трагедія. Трагедія для українців, для євреїв, для Європи, для світу.

24 лютого 1920 року була заснована Націонал-соціалістична робітнича партія Німеччини – НСДАП. Партія, яка забрала мільйони життів, знищила цілі країни, намагалася вбити народи.

Через 102 роки, так само 24 лютого, був відданий злочинний наказ про початок повномасштабного вторгнення російських військ в Україну. Вторгнення, яке забрало вже тисячі життів, мільйони людей залишило без дому, зробило їх вигнанцями. На своїй землі та в сусідніх країнах. У Польщі, Словаччині, Румунії, Німеччині, Чехії, у державах Балтії та ще в десятках різних країн світу.

Наші люди зараз розкидані світом. Вони шукають безпеку. Шукають, як лишитись у мирі. Як колись шукали й ви.

Це вторгнення Росії в Україну – не просто військова операція, як це подають у Москві. Це масштабна й підла війна, спрямована на знищення нашого народу. Знищення наших дітей, наших сімей, нашої держави, наших міст, наших громад, нашої культури. І всього, що робить українців українцями. Всього того, що російські війська зараз руйнують. Свідомо. На очах усього світу.

Саме тому я маю право на цю паралель і на це порівняння. Нашої історії і вашої історії. Нашої війни за своє виживання й Другої світової війни.

Послухайте, що каже Кремль. Просто послухайте! Там звучать навіть терміни – такі, як звучали тоді. І це трагедія. Коли нацистська партія йшла Європою і хотіли знищити все, знищити всіх. Хотіла підкорити народи. І не залишити від нас, від вас нічого. І навіть імені й сліду. Вони називали це «остаточним вирішенням єврейського питання». Ви памʼятаєте це. І впевнений – ніколи не забудете!

Але почуйте, що звучить зараз у Москві. Почуйте, як там знову кажуть ці слова: «остаточне рішення». Але вже щодо, так би мовити, до нас, до «українського питання».

Це прозвучало відкрито. Це трагедія. Ще раз говорю: це прозвучало на нараді в Москві. Це доступно на офіційних сайтах. Це цитувалося у державній пресі Росії. Москва так і говорить: без війни проти нас вони не змогли б забезпечити «остаточне рішення» нібито для своєї безпеки. Так само як це говорили 80 років тому.

**Народе Ізраїлю!**

Ти бачив, як російські ракети вдарили по Києву, по Бабиному Яру. Ти знаєш, що це за земля. Там поховані понад сто тисяч жертв Голокосту. Там давні київські кладовища. Там єврейське кладовище. Туди вдарили російські ракети.

**Народе Ізраїлю!**

У перший же день цієї війни російські снаряди вдарили по нашому місту Умань. По місту, яке відвідують десятки тисяч ізраїльтян щороку. Для паломництва на могилу цадика Нахмана. Що залишиться від усіх таких місць в Україні після цієї страшної війни?

Я впевнений, що кожне слово мого звернення у ваших серцях відгукується болем. Бо ви відчуваєте, про що я говорю. Але чи можете ви пояснити, чому ми й досі звертаємося до всього світу, до багатьох країн по допомогу? До вас звертаємося по допомогу... Навіть по елементарні візи...

Що це? Байдужість? Розрахунок? Чи посередництво – без обрання сторони? Я залишу вам вибір відповіді на це запитання. І зауважу лише одне: байдужість вбиває. Розрахунки – вони часто помилкові. А посередництво може бути між державами. Але не між добром і злом.

Кожен в Ізраїлі знає, що ваша протиракетна оборона – вона найкраща. Вона потужна. Кожен знає, що ваша зброя – сильна. Кожен знає, що ви молодці. Ви вмієте відстоювати свої державні інтереси, інтереси свого народу. І ви точно можете допомогти нам захистити наше життя, життя українців, життя українських євреїв.

Можна довго запитувати, чому ми не можемо отримати від вас зброю. Або чому Ізраїль не запровадив потужні санкції проти Росії, чому не тисне на російський бізнес. Але відповідь все одно обирати вам, шановні брати й сестри. І вам із цією відповіддю потім жити, народе Ізраїлю.

Українці зробили свій вибір. 80 років тому. Рятували євреїв. І тому серед нас є Праведники народів світу.

**Народе Ізраїлю! Тепер і у вас є такий вибір.**

**Дякую вам!**

**Дякую за все**
    `,
    description: 'Це вторгнення Росії в Україну – не просто військова операція, як це подають у Москві. Це масштабна й підла війна, спрямована на знищення нашого народу.',
    url: 'https://www.youtube.com/watch?v=jt_CPMYawQs'
  },
  {
    id: 'XD6AM4UkfNY',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-20T14:53:28',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=XD6AM4UkfNY'
  },
  {
    id: 'b551GvdS6Xo',
    name: 'Ірина Верещук про заплановану на 20 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-20T11:22:53',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 20 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 20 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=b551GvdS6Xo'
  },
  {
    id: 'oKW2yOwVvtQ',
    name: 'Що більше Росія застосовує терору проти України, то гірші наслідки для неї',
    translated: true,
    russianTimestamp: 'https://youtu.be/oKW2yOwVvtQ?t=185',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-20T02:26:26',
    topics: ['Терроризм', 'Міжнародні санкції', 'Гуманітарні коридори', 'Міжнародні переговори', 'Герої України', 'Заборона діяльності партій'],
    cities: ['Бородянка', 'Буча', 'Бервиці', 'Богданівка', 'Бровари', 'Лисичанськ', 'Попасна', 'Сєвєродонецьк', 'Рубіжне', 'Бахмут', 'Запоріжжя'],
    text: `
**Наш сильний народе нашої незламної країни!**

Завершився 24-й день повномасштабного вторгнення Росії в Україну. Після восьми років агресії. Українці довели, що вміють воювати професійніше, ніж армія, яка воює десятки років у різних регіонах та за різних умов. Ми відповідаємо мудрістю й хоробрістю на величезну кількість їхньої техніки та відправлених в Україну солдатів.

Саме тому, наприклад, українська Чорнобаївка увійде в історію воєн. Це місце, де російські військові і їхні командири показали себе повністю – такими, як вони є: бездарними, здатними просто гнати своїх людей на забій. Шість разів наші військові знищували окупантів під Чорнобаївкою. Шість разів! І вони все одно приходять туди.

Блокадний Маріуполь увійде в історію відповідальності за воєнні злочини. Зробити таке з мирним містом, що зробили окупанти, це терор, який будуть згадувати й через століття. І що більше українці говорять про це світові, то більше ми знаходимо підтримки. Що більше Росія застосовує терору проти України, то гірші наслідки настають для неї.

Сьогодні звернувся до народу Швейцарії.

Це особлива держава. Вона не розштовхує ліктями інших на міжнародній арені. Але коли говорить своє слово, то його чують абсолютно усі. Швейцарія підтримала санкції проти Росії, які застосував Європейський Союз. Це означає дуже багато для російської державної машини. Для людей, які звикли, що влада – це гроші. А отже, це банки. А отже, Швейцарія та інші країни, які допомагають зберегти капітал. Я вдячний Президентові й народу Швейцарії та їхній державі за те, що вони щирі у підтримці нашої боротьби за життя і свободу. За те, що вони не залишились осторонь. І закликав їх зробити ще декілька кроків.

Щоб усі швейцарські компанії, які ще не полишили російський ринок, зробили це негайно. Щоб не віддавали жодного долара, франка чи євро російській військовій машині на вбивства наших людей.

Щоб усі винні у війні проти нашої держави не могли насолоджуватися життям у Швейцарії, нерухомістю у Швейцарії, банками у Швейцарії.

Наші Збройні Сили продовжують стримувати ворога на всіх основних напрямках. Завдають російським військам небачених втрат. Окремі підрозділи окупантів знищені на 80-90%.

В местах особенно жестоких боев передний край нашей обороны просто завален трупами российских солдат. И эти трупы, эти тела не никто не забирает. По ним гонят в наступление новые части. Какие-то резервы, которые командование российских войск собирает, где только может.

Мы прекрасно понимаем, что у России есть просто бездонный человеческий ресурс и достаточно много техники, ракет и авиабомб.

Но я хочу спросить у граждан России. Что с вами сделали за эти годы, что вы перестали замечать ваши потери?

Неужели для вас больше ничего не значат слова «сын», «мать», «отец»?

Уже больше 14 тысяч убитых ваших солдат. Это 14 тысяч матерей. Это 14 тысяч отцов. Это жены, это дети, родственники и друзья. И вы этого не замечаете? А ведь жертв будет только больше. Пока продолжается эта война. Ваша война против нас, России против Украины. На нашей земле.

У суботу працювали вісім гуманітарних коридорів. Вдалося врятувати 6623 людини.

Через обстріли окупантів нам не вдалося забрати людей з Бородянки Київської області. Але ми не полишимо цих спроб.

З Бервиці, Бучі, Богданівки евакуювали українців до Броварів.

З Лисичанська, Попасної, Сєвєродонецька й Рубіжного Луганської області забирали людей до Бахмута.

Вдалося виїхати й понад 4000 маріупольців у Запоріжжя.

На жаль, не вдалося доставити гуманітарний вантаж у міста Херсонської області. Російські війська заблокували рух нашої колони. Навіщо? Їхня мета не змінилася – так само намагаються зображати у своїй пропаганді, ніби Україна полишила громадян без найнеобхіднішого. Ніби Росія їх від чогось постійно рятує.

Хоча ще 23 лютого у наших херсонців було всього більше, ніж в областях самої Росії.

Говорив сьогодні з Президентом Франції Макроном. Про нашу взаємодію. Про пошук рішення для миру, для звільнення наших територій. Для порятунку наших людей.

Впевнений, ви розумієте, що переговори не є простими й приємними. Але вони необхідні. Бо це – про життя.

Україна завжди шукала мирне рішення. Тим більше ми зацікавлені в мирі зараз.

Бо це ми рахуємо кожного вбитого. Бо це для нас має значення кожна зруйнована родина, кожен зруйнований будинок. Бо ми – українці, і для нас людина – безцінна.

Сьогодні підписав указ про відзначення державними нагородами України 161 нашого захисника. З них 40 – посмертно. І указ про присвоєння звання Героя України 12 військовослужбовцям. Вісьмом з них – посмертно.

Також зустрівся з бійцями підрозділу особливого призначення Національної поліції України КОРД. Відзначив їхні дії нагородами. Подякував за службу, за захист наших мирних міст і за допомогу армії.

Всього за дні повномасштабної війни вже 70 нашим захисникам присвоєно звання Героя України. 2180 українців нагороджені орденами й медалями за мужність, за порятунок товаришів по службі та цивільних, за ефективні дії з оборони держави.

Впевнений, можу сказати від імені всього нашого українського народу: ми щиро вдячні кожному з вас. Кожному і кожній, хто захищає нашу державу та зупиняє армію окупантів, яку називали однією з декількох найпотужніших у світі.

19 березня святкує свій день народження українська поетеса Ліна Костенко. Щиро вітаю вас. Від імені всіх українців.

І нагадаю сьогодні ось такі її слова:

*Не треба думати мізерно...*

*Безсмертя є ще де-не-де...*

*Хтось перевіяний, як зерно,*

*У ґрунт поезії впаде.*

*Митцю не треба нагород,*

*Його судьба нагородила,*

*Коли в людини є народ,*

*Тоді вона уже людина.*

Справді, у кожного з нас є народ. І справді – не треба думати мізерно. А особливо тим, кому українці дали право бути політиками.

Я хочу нагадати усім політичним діячам з будь-яких таборів: воєнний час дуже добре показує мізерність особистих амбіцій тих, хто намагається поставити власні амбіції, власну партію чи карʼєру вище за інтереси державні, за інтереси народу.

Хто ховається десь по тилах, але вдає, ніби тільки він дбає про оборону.

Будь-яка активність політиків, спрямована на розкол чи на колаборацію, не матиме успіху. Але отримає жорстку відповідь.

І тому Рада національної безпеки і оборони України вирішила… Враховуючи повномасштабну війну, розвʼязану Російською Федерацією, та звʼязки деяких політичних структур з цією державою, призупиняється будь-яка діяльність низки політичних партій на час воєнного стану. А саме: «Опозиційна платформа – За життя», «Партія Шарія», «Наші», «Опозиційний блок», «Ліва опозиція», «Союз лівих сил», «Держава», «Прогресивна соціалістична партія України», «Соціалістична партія України», партія «Соціалісти», «Блок Володимира Сальдо».

Міністерству юстиції доручено невідкладно вжити в установленому порядку вичерпних заходів щодо заборони діяльності зазначених політичних партій.

Кожен зараз повинен дбати про інтереси нашої держави. Про інтереси України.

**Бо це – заради нас.**

**Бо це – заради життя.**

**Слава усім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми відповідаємо мудрістю й хоробрістю на величезну кількість їхньої техніки та відправлених в Україну солдатів.',
    url: 'https://www.youtube.com/watch?v=oKW2yOwVvtQ'
  },
  {
    id: 'QeetGk_4oWA',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-19T20:58:08',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня',
    url: 'https://www.youtube.com/watch?v=QeetGk_4oWA'
  },
  {
    id: '80qTJOLk1sI',
    name: 'Звернення Президента України Володимира Зеленського до народу Швейцарії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-19T18:29:49',
    topics: ['Терроризм', 'Вбиті діти', 'Міжнародні санкції'],
    cities: [],
    text: `
**Шановний пане Президенте, дорогий Ігнаціо!**

Я вітаю всіх швейцарських друзів України! Вітаю весь ваш прекрасний народ, народ Швейцарії!

Я вдячний вам за підтримку кожного і кожної. Вдячний за те, що захищаєте свободу разом з усіма, хто її цінує.

Це дуже важливо зараз, у наш час. Час особливий. І особливо важливо – від вас.

Коли терор став національною ідеєю однієї з найбільших держав світу, основою їхньої зовнішньої політики.

Коли злочини тероризму вчиняє не якийсь маргінал чи група осіб і не організація, а держава, яка має ядерний арсенал.

Коли постійний член Радбезу ООН свідомо руйнує все те, для чого будували ООН. Розвʼязавши проти нас жорстоку, криваву, безглузду війну. Але все ж ми зараз маємо шанс. Шанс показати не тільки Росії, а й будь-якому агресору у світі, будь-якій державі-терористу, що війна зруйнує не жертву, а того, хто з нею прийшов.

І, можливо, це останній шанс для людства зупинити війни, зупинити державний терор.

І я кажу зараз вам, Швейцарії, державі, яка має дуже довгу історію миру і ще довшу історію впливу у багатьох сферах, вирішального впливу на світ.

Ще до того, як я став Президентом, я думав, яким би хотілося бачити життя наших любих українців.

Я часто бував у вашій країні. І добре знаю, як ви живете. І одного разу, стоячи біля Шийонського замку, я запитав у своїх друзів – ми були однією компанією: а чому ми не можемо саме так жити, такий рівень життя мати, бути на такому високому рівні. І з такою ж свободою. Такими дружними громадами. І з такою впевненістю у власних силах.

І мені щиро хотілося, щоб українці жили, як швейцарці. Щоб могли спільно вирішувати все про власне, своє життя. Про свою землю. Не чекаючи чогось від політиків – зайвих слів, а голосуючи на референдумі.

Щоб могли бути впевненими попри всі фінансові кризи у світі, що їхня держава все витримає і залишиться лідером. Лідером довіри, лідером стабільності. Мрією для всіх людей. Успішних, не дуже – неважливо, якого рівня, просто для всіх людей.

Щоб українці могли, як швейцарці, відчувати, що вони живуть у справжніх громадах, які дбають про спільне для всіх – про благо для кожного.

Можливо, для вас це все – звичні речі. Для нас це – реформи. І це шлях, який ми проходимо й хотіли пройти.

І ми ухвалювали відповідні закони, щоб усе це працювало. Ми давали можливості, можливості нашим людям. Щоб із часом ми прийшли до життя, до рівня життя, як у вас.

І ми робили це, поки не настав чорний день. 24 лютого. День початку повномасштабного російського вторгнення на нашу землю, в Україну.

І тоді все змінилося. Змінилося для кожного з нас і кожної, змінилося для українців. Впевнений, змінилося для всіх європейців. І змінилося для всіх світових демократій.

Змінилось і для вас.

Я вдячний вам і вашій державі за те, що ви підтримали нас у такий складний час. Що ви не залишились осторонь. І не сказали, що все це не про вас.

Бо насправді неможливо залишатись осторонь від того, що у XXI столітті у центрі Європи на мирні міста летять сотні ракет та авіабомб.

Неможливо залишатись осторонь, коли армія найбільшої – хоча й тільки за розмірами – держави світу спрямовує увесь свій убивчий потенціал на руйнацію нас – руйнацію лікарень, звичайних шкіл, церков, університетів, пологових будинків, житлових кварталів.

Неможливо бути байдужими, коли вбивають дітей. Станом на сьогоднішній ранок російська армія вбила 112 українських дітей.

І так само, як мені хотілося, щоб українці жили, як швейцарці, так само я хочу, щоб ви були і стали, як українці, у боротьбі проти зла.

Щоб не було питання про банки, про ваші банки, де зберігаються гроші всіх тих, хто розв’язав цю війну. Це болісно й неприємно. Але це також боротьба проти зла.

Щоб було повне заморожування активів цих людей, їхніх рахунків – це потрібно. Це є велика боротьба, і ви це можете.

Я хочу, щоб ви стали українцями, які відчувають, що це таке, коли руйнують цілі міста, мирні міста. Руйнують за наказами тих, хто любить жити у громадах – різних, європейських, у ваших громадах, у прекрасних швейцарських громадах.

Хто насолоджується нерухомістю у вашій державі. І це було б справедливо – позбавити їх цього привілею. Позбавити того, що вони забирають у нас.

І я хочу, щоб ви були, як українці, у питанні про бізнес. Про бізнес, який працює в Росії попри все, попри цю війну. Попри всіх наших убитих дітей, попри вбитих людей. Попри зруйновані міста, як наше місто Маріуполь, героїчний Маріуполь, який уже тижні перебуває у повній блокаді. Уявіть собі: без їжі, без води, без електрики. Просто під бомбами.

Good food. Good life. Хороша їжа. Хороше життя. Так звучить слоган компанії Nestle. Вашої компанії, яка відмовляється залишати Росію. І навіть зараз, коли звідти лунають погрози іншим країнам Європи. Вже не тільки нам. Коли звідти лунає вже навіть ядерний шантаж, з боку Росії.

І я хочу, щоб усі ви, швейцарці, стали зараз, як усі ми, українці. Я хочу, щоб ми з вами зараз не втратили наш спільний шанс.

Шанс повернути мир, шанс зупинити будь-які війни у світі. Бо коли Швейцарія з вами – ви точно успішні. Бо коли Україна з вами – ви точно міцні.

Минулого року ми домовлялися про велику конференцію з паном Президентом вашої країни. Конференцію в Лугано. Заради трансформації економіки, заради реформ в Україні.

Вона мала відбутися цього липня. Як і черговий саміт перших леді та джентльменів.

І я вірю, я знаю, що ми можемо їх провести. В цьому році. На вашій землі.

Заради відновлення й розвитку України. Заради того, щоб ви мали нагоду знову й знову проявляти все те найкраще, що є у ваших серцях. У наших серцях.

У серцях усіх тих людей, хто бореться за свободу і бореться за життя.

**Вдячний вам. Вдячний Швейцарії!**

**Слава Україні!**
    `,
    description: 'Я вдячний вам за підтримку кожного і кожної. Вдячний за те, що захищаєте свободу разом з усіма, хто її цінує. Це дуже важливо зараз, у наш час. Час особливий. І особливо важливо – від вас.',
    url: 'https://www.youtube.com/watch?v=80qTJOLk1sI'
  },
  {
    id: 'y3zgeCReX-I',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-19T11:40:33',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=y3zgeCReX-I'
  },
  {
    id: 'mac2cQ85wRk',
    name: 'Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-19T09:56:03',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори`,
    description: 'Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори',
    url: 'https://www.youtube.com/watch?v=mac2cQ85wRk'
  },
  {
    id: 'xDiT-RaceKo',
    name: 'Змістовні переговори про мир і безпеку для України – єдиний шанс для Росії зменшити шкоду від власних помилок',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-19T00:45:34',
    topics: ['Митниця', 'Економіка', 'Житло', 'Воєнний злочин', 'Міжнародні переговори', 'Герої України'],
    cities: ['Харків', 'Ізюм'],
    text: `
**Добрий вечір усім.**

Зазвичай у такі дні ми говорили: прийшла весна.

А зараз говоримо: війна прийшла.

Але все одно ми точно всіх переможемо. Тому що ми – вільний народ вільної країни!

Протягом дня урядовці опрацювали рішення для повного перезавантаження митниці.

Вантажі для нашої оборони, для наших людей будуть завозитися в Україну настільки легко, наскільки це дозволяють закони фізики.

Прибираємо абсолютно всю бюрократію, всі папірці, а також ПДВ, мито, всі митні платежі.

Мета абсолютно зрозуміла – щоб людський чинник не заважав швидкості постачання товарів. Вони дуже необхідні саме зараз.

Голова Верховної Ради України Руслан Стефанчук та профільні комітети працюють над тим, щоб новації були підтримані й нашими депутатами. Я наголошую: це рішення, яке необхідне для оборони, для підтримання нормального життя у період воєнного стану.

І я хочу порадити окремим депутатам не спекулювати із цим питанням. Це – для нашої держави. А не для влади чи опозиції. Ми всі повинні працювати в єдності на нашу Україну, на наших людей. Піаритися будете після перемоги.

Ще один важливий напрямок урядової роботи – це допомога українцям, які були вимушені залишити свої домівки через бойові дії.

Я доручив Кабінету Міністрів розробити комплексну програму підтримки таких людей, наших громадян. Усіх, хто позбавлений дому через війну. Вже маємо контури цієї програми. Перший компонент – фінансовий. Державна підтримка для всіх переміщених осіб. Дорослих і дітей. Державна підтримка робочих місць для таких людей – там, де вони тимчасово перебувають. Щоб кожна людина, щоб кожна родина мали основу для життя.

Другий компонент – житловий. Уряд готує конкретні пропозиції з надання житла для вимушених переселенців саме зараз. А також організовує відбудову зруйнованого житла після завершення війни.

Третій компонент не менш важливий. Це підтримка родин, які розмістили в себе людей із територій бойових дій або тимчасової окупації. Як мінімум вони отримають відшкодування витрат на комунальні послуги, повʼязані з перебуванням переселенців.

Премʼєр-міністр України Денис Шмигаль найближчим часом розʼяснить усі деталі такої комплексної програми підтримки наших громадян.

Створений координаційний штаб, який регулюватиме всі питання, повʼязані з доставкою гуманітарної допомоги в Україну. Під головуванням керівника Офісу Президента Андрія Єрмака відбулася нарада з українськими послами для активізації постачання гуманітарних вантажів в Україну, передусім для допомоги внутрішнім переселенцям.

Доручив також урядовцям спільно з Міжнародним Червоним Хрестом забезпечити допомогу тим нашим громадянам, які опинилися за кордоном після 24 лютого й потребують уваги нашої держави та міжнародних організацій.

Сьогодні в Україні працювали сім гуманітарних коридорів. Шість – у Сумській області, один – на Донеччині. З блокадного Маріуполя вдалося вивезти понад 9 тисяч людей. Загалом за час роботи гуманітарних коридорів вже врятовано понад 180 тисяч українців. Доставлені сотні тонн найнеобхідніших продуктів.

Але окупанти продовжують блокувати постачання гуманітарних вантажів по більшості напрямків в оточені міста. Це абсолютно свідома тактика. Вони мають чіткий наказ – зробити абсолютно все, щоб гуманітарна катастрофа в українських містах перетворилася на «аргумент» для українців співпрацювати з окупантами.

Це воєнний злочин. Вони за це будуть відповідати. 100%. Кожен російський діяч, який віддає такі накази, і кожен російський солдат, який виконує такі накази, буде встановлений. І отримає примусовий квиток в один кінець у Гаагу. У місто, де розташований Міжнародний кримінальний суд.

З-під завалів зруйнованого окупантами в Маріуполі драмтеатру, де ховалися мирні люди від російських обстрілів та бомб, продовжують рятувати людей. Вже понад 130 – на поверхні. Є тяжко поранені. Але станом на цей час немає інформації про загиблих.

Завдяки хоробрості та професійній підготовці українських Збройних Сил окупаційні війська зупинені майже на всіх напрямках.

Важкі бої в Харківській області – особливо важкі під Ізюмом. Російські війська кинули туди вже навіть людей із навчальних центрів. Абсолютно непідготовлений контингент. Людей, які не витримують і півгодини в бою.

Київська область, Сумщина, Чернігівщина, на півдні нашої держави – армія зупинила окупантів. Початковий план російських військових із захоплення нашої держави провалився. І відчувається, що вони не знають, що ще можна зробити з нами. Схоже, що їхні військові командири не здатні запропонувати своєму політичному керівництву нічого, окрім жорстокої та помилкової тактики на виснаження нас, виснаження України. Окрім постійних ударів по цивільному населенню, по мирних містах, по людях, по дітях, ракет, авіабомб, обстрілів з «Градів», «Ураганів». Нічого, окрім руйнації невійськової інфраструктури – житлових будинків, лікарень, шкіл, церков.

Але ця тактика їхніх військових лише погіршує ситуацію для російської держави. Призводить до нових і нових руйнівних санкцій. Спонукає нових учасників приєднуватися до нашої антивоєнної коаліції. Дозволяє обʼєднувати для тиску на Росію навіть такі держави, які намагалися залишатися нейтральними завжди.

Тому переговори про мир, про безпеку для нас, для України – змістовні, чесні та без затягування –це єдиний шанс для Росії зменшити шкоду від власних помилок.

Ми завжди наполягали на переговорах. Ми завжди пропонували діалог, пропонували рішення для миру. Не тільки протягом 23 днів вторгнення.

І я хочу, щоб мене зараз почули всі, особливо в Москві. Настав час зустрічатися. Час говорити. Настав час відновлювати територіальну цілісність і справедливість для України. Інакше втрати Росії будуть такими, що вам не вистачить і кількох поколінь, щоб піднятися.

Сьогодні у Москві прозвучало багато слів у звʼязку з річницею захоплення Криму. Відбувся великий мітинг. І я хочу звернути увагу на одну деталь. Повідомляється, що загалом до мітингової активності у столиці Росії були залучені близько 200 тисяч людей. 100 тисяч на вулицях, приблизно 95 тисяч – на стадіоні.

Приблизно таку ж кількість російських військових задіяли у вторгненні в Україну.

Просто уявіть, що на тому стадіоні у Москві – 14 тисяч трупів і ще десятки тисяч поранених і скалічених людей. Вже стільки російських втрат від цього вторгнення.

Ось така ціна війни. Трохи більше ніж за три тижні. Війну треба закінчувати.

Пропозиції України – на столі.

Найближчими днями продовжу звертатися до народів світу із закликом до миру для України. Попереду – моє звернення до швейцарців, до народу й до держави.

Заплановані також виступи до Ізраїлю, Італії, Японії. Світ чує позицію України. Світ підтримує наших захисників, захисників України.

Я хочу сьогодні окремо та щиро висловити вдячність кожному захиснику нашого міцного Маріуполя. Нашого героїчного міста, яке переживає найбільше випробування у своїй історії, в історії України.

* 36-та окрема бригада морської піхоти.
* 501-й окремий батальйон морської піхоти.
* 1-й окремий батальйон морської піхоти.
* 12-та бригада Національної гвардії.
* Та окремий загін спеціального призначення «Азов».

Я вдячний кожному і кожній – всім нашим захисникам Маріуполя. Вдячний кожному і кожній, хто захищає України.

Також за поданням Головнокомандувача Збройних Сил України вирішив присвоїти звання Героя України:

* **Полковнику Баранюку Володимиру Анатолійовичу**, командиру 36-ї окремої бригади морської піхоти.
* Та **майору Прокопенку Денису Геннадійовичу**, командиру окремого загону спецпризначення «Азов». За мужність, за ефективні дії з відбиття атак ворога, за захист міста-героя Маріуполя.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Настав час зустрічатися. Час говорити. Настав час відновлювати територіальну цілісність і справедливість для України. Інакше втрати Росії будуть такими, що вам не вистачить і кількох поколінь, щоб піднятися.',
    url: 'https://www.youtube.com/watch?v=xDiT-RaceKo'
  },
  {
    id: 'onOohxdOdEw',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-18T22:04:16',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня',
    url: 'https://www.youtube.com/watch?v=onOohxdOdEw'
  },
  {
    id: 'b58zuFHkVOA',
    name: 'Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-03-18T20:11:58',
    topics: [],
    cities: [],
    text: `Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України та переводити свій бізнес із території країни-агресора в нашу державу`,
    description: 'Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України та переводити свій бізнес із території країни-агресора в нашу державу',
    url: 'https://www.youtube.com/watch?v=b58zuFHkVOA'
  },
  {
    id: 'Tp0YYZdrIY4',
    name: 'Денис Шмигаль – про максимальне спрощення всіх митних процедур',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-18T19:50:18',
    topics: ['Економіка', 'Митниця'],
    cities: [],
    text: `
**Героїчний народе України!**

За три тижні повномасштабного вторгнення Росії в Україну весь світ побачив, що Росія — це країна-терорист, а Україна — це країна незламних та хоробрих людей, які готові до останнього битися за свою землю.

Росія потрапляє в міжнародну ізоляцію, а навколо України навпаки об’єднується весь цивілізований світ. Тому ми точно переможемо!

Все, що ми маємо зараз робити — це наближати нашу перемогу. Працювати єдиною командою та єдиним фронтом. Кожен на своєму місці. Чим більше зусиль ми докладемо зараз для перемоги, тим швидше ця перемога настане.

Наш Уряд чітко визначив, що одним із пріоритетів роботи зараз є формування сильного економічного тилу для нашої перемоги.

В останній тиждень ми активізували зміни в економічній моделі по низці ключових напрямків, аби підтримати український бізнес та максимально спростити роботу в умовах воєнного часу.

Перше. Питання продовольчої безпеки. Ми не можемо допустити, аби українці залишилися без їжі, тому держава буде напряму закуповувати в українських виробників ключові соціальні продукти. Ці продукти будуть безкоштовно від завтра роздаватись людям в тих містах, які вже опинилися в оточенні або знаходяться на лінії бойових дій.

Як це буде відбуватися? Ми сформували перелік ключових соціальних продуктів: від круп та зерна до консервів та олії. Міністерство розвитку громад та територій у щоденному режимі формує перелік міст, куди цю продукцію треба доставити.

Військові місцеві адміністрації подаватимуть заявки, скільки потрібно продуктів для кожного з таких міст.

«Укрзалізниця» закуповує продукти та у співпраці з Гуманітарним штабом розвозить їх по регіонах.

Щодо доставки в тимчасово окуповані населені пункти, то будемо залучати міжнародні гуманітарні організації.

Ще раз підкреслю, що роздача відповідних продуктів буде відбуватися безкоштовно для людей. Уряд вже виділив «Укрзалізниці» 18 млрд грн на реалізацію цього та інших завдань.

Ми нікого не залишимо сам на сам із бідою.

Відповідна програма також стимулюватиме розвиток власного українського виробництва харчових продуктів, а харчова промисловість зараз стає одним із ключових секторів економіки.

Друге питання. Як вже анонсував Президент України, ми фактично скасовуємо переважну більшість дозволів, окрім тих, які пов'язані з безпекою країни.

На час військового стану бізнес переходить на декларативний принцип роботи. Подав документи через портал Дія і, не очікуючи рішення державного органу, починаєш працювати.

Дозвільні документи залишаться буквально для декількох видів діяльності, як то робота з небезпечними відходами, виробництво ліків, питання ядерної енергетики.

Трохи раніше Уряд скасував всі перевірки, які можуть ускладнювати життя бізнесу. Зараз максимальна свобода бізнесу — це необхідна умова для формування сильної економіки в нашій державі.

Третє питання. Безвідсоткове кредитування бізнесу та полегшення доступу до фінансових ресурсів.

Уряд знімає всі обмеження по програмі «5-7-9». Будь-який український бізнес, якому потрібна підтримка, зможе отримати кредит за пільговими умовами.

Відтепер максимально сума кредиту збільшується до 60 млн грн. На час воєнного стану та ще місяць після його завершення ставка по кредитах буде 0%. Відсотки за тих, хто хоче вести бізнес, сьогодні буде сплачувати держава.

Після воєнного стану відсоткова ставка по цій програмі буде не більше 5%. Прибираються також обмеження, які стосувалися бізнес-плану чи робочих місць, чи будь-які інші.

Четверте. Уряд прийняв рішення про максимальне спрощення усіх митних процедур. Ми ставимо мету створити найшвидшу митницю у світі.

Жодних паперів на митниці.

Без сплати ПДВ, мита та митних платежів одразу після прийняття та набрання чинності змінами до митного та податкового кодексів.

За декларативним принципом.

Той, хто хоче залишатися на загальній системі, сплачує лише ПДВ, при цьому таке оформлення має займати не більше 15 хвилин.

Ті, хто просто хоче вести товар в Україну без будь-якого митного оформлення, — завчасно заповнюйте ВМД декларацію і проїжджайте.

Вантажі їхатимуть через кордон без жодних перешкод.

Постанову Кабміну вже прийнято. Очікуємо, що Верховна Рада якнайшвидше звільнить від мита та ПДВ всі товари, які сьогодні їдуть в Україну.

Разом із податковими пільгами, застосування яких вже підтримала Верховна Рада, названі кроки створюють надзвичайно потужні стимули для підтримки існуючого бізнесу й навіть для відкриття нових підприємств.

Тому тримаємо стрій. Працюємо на перемогу. Віримо в Україну та Збройні Сили України.

**Слава українцям! Слава Україні!*
    `,
    description: 'Росія потрапляє в міжнародну ізоляцію, а навколо України навпаки об’єднується весь цивілізований світ. Тому ми точно переможемо!',
    url: 'https://www.youtube.com/watch?v=Tp0YYZdrIY4'
  },
  {
    id: 'WB0mrU4StU0',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-18T16:38:12',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=WB0mrU4StU0'
  },
  {
    id: '88iUSVVvpB8',
    name: 'Атакуючи Україну, Росія знищить усе, чого досягла за минулі 25 років',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-18T15:34:26',
    topics: ['Міжнародні переговори', 'Економіка', 'Міжнародні санкції', 'Гуманітарні коридори', 'Герої України'],
    cities: ['Львів', 'Київ', 'Житомир', 'Суми', 'Харків', 'Чернігів', 'Сєвєродонецьк', 'Краматорськ', 'Маріуполь', 'Конотоп', 'Тростянець', 'Лебедин', 'Краснопілля', 'Велика Писарівка'],
    text: `
**Сильний народе незламної країни!**

Триває 23-тя доба нашої вітчизняної війни. Після восьми років війни на сході.

Окупанти не припиняють спалювати своє національне багатство у війні проти України.

Я впевнений, що, атакуючи нас, вони знищать усе, чого російське суспільство досягло за минулі 25 років. І повернуться туди, звідки почали колись підніматись, – як кажуть, у «лихі 90-ті». Тільки вже без свободи, без креативного бажання мільйонів людей працювати заради розвитку своєї держави.

Такою буде для Росії ціна війни проти України.

Це для них буде падінням, болісним падінням. І вони це відчують – навіть попри «опіум для народу» від телевізійних пропагандистів.

Несправедлива й агресивна війна завжди має високу ціну для агресора.

Але хоч би що з ними сталося, це не може нас втішити. Не воскресить наших загиблих людей. Не відновить наші міста. Не залікує душевну рану, яка залишиться з нами назавжди.

Ми відбудуємо все – я не маю сумнівів у цьому. Ми станемо повноправним членом ЄС – кожен представник нашої держави працює для цього 24/7.

Але життя вже буде іншим, і для багатьох – без тисяч сердець, зупинених цією війною.

Вічна памʼять кожному, хто віддав життя за Україну!

Російські війська продовжили підлі обстріли наших мирних міст і наших громад. Львів, Київ та область, Житомирщина, Сумщина, Харків та область, Чернігів, міста Донбасу – Сєвєродонецьк, Краматорськ, наш Маріуполь... Ракетні удари, авіабомби, «Гради».

Настільки, наскільки можемо, збиваємо російські ракети. Знищуємо їхні літаки та гелікоптери. І це при тому, що ми поки не маємо адекватної протиракетної зброї. Передової зброї. Нам недостатньо бойової авіації. Але в нас є мета, чиста й справедлива – захистити наших людей, нашу державу.

Безперечно, будемо й надалі робити все, що ми можемо. Будемо ще гучніше нагадувати деяким західним лідерам, що це буде моральною поразкою для них, це буде знищенням їхнього престижу, якщо Україна не отримає передової зброї, яка реально врятує життя тисяч наших людей.

Російські ракети не впадуть від дробовиків, якими дехто намагається підмінити справді корисні поставки.

Сьогодні в мене насичений переговорний день. Урсула фон дер Ляєн, Президентка Єврокомісії. Шарль Мішель, Президент Європейської ради. Великий друг України – Премʼєр-міністр Великої Британії Джонсон.

Тематика зрозуміла. По-перше, це конкретні кроки, які дадуть Україні ще більше сил, не тільки безпосередньо для оборони, а й для економіки. Для наших людей, для українців, які реально захищають Європу. Тут і зараз. На нашій землі.

Президентка Урсула фон дер Ляєн пообіцяла, що зробить усе можливе для прискорення вступу України у ЄС. Бюрократичні процеси, які зазвичай займають роки, скорочуємо для нашої держави до тижнів, до місяців. Це непросто, але ми це робимо. Впевнений.

Також домовилися про підтримку від Євросоюзу для українців, які вимушені були залишити свої домівки через війну. Тим, хто за кордоном і всередині нашої держави.

І домовилися про новий «макрофін» – ще 300 млн євро для України. На додачу до тих, щодо яких уже було ухвалене рішення.

По-друге, обговорюємо наступний пакет санкцій проти Росії. Достатньо вагомий. Щоб вони відчули, що кожна ракета проти нашої держави, кожна бомба, кожен постріл мають свою ціну. Для російського бюджету, для російських компаній, для російських амбіцій та для конкретних людей, які уособлюють російську владу.

І поки не буде миру для України, санкції проти Росії повинні стабільно зростати.

Я вдячний усім громадським ініціативам із різних країн світу, які пропонують обмеження для Росії не тільки на рівні держав, а й на рівні суспільств. Зокрема, вдячний шведській профспілці портових працівників, яка обіцяє не обслуговувати всі судна, повʼязані з Росією. Це правильно. Це хороший приклад, який мають наслідувати всі громадські структури, усі профспілки та бізнес-асоціації.

Якщо не зупинити Росію зараз, якщо не покарати Росію зараз, то інші агресори у світі почнуть інші війни. У різних регіонах світу. На різних континентах. Всюди, де якась держава мріє підкорити сусідів.

Діяти треба зараз, щоб усі інші потенційні агресори бачили, що війна – це тільки збитки й жодної вигоди.

Тому потрібно, щоб усі європейці заблокували порти для усіх російських суден. Щоб усі російські комерційні судна йшли за російським військовим кораблем.

Потрібно, щоб усі західні компанії пішли з російського ринку й не прикривали дешевим піаром свою жагу до прибутків попри кров, попри воєнні злочини. Як це роблять, наприклад, Nestle чи Ашан.

На сьогодні погоджені гуманітарні коридори в Сумській, Донецькій та Харківській областях. Суми, Конотоп, Тростянець, Лебедин, Краснопілля, Велика Писарівка. З блокадного Маріуполя до Запоріжжя – це особливо складно. Окупанти роблять усе, щоб ускладнити рух людей і не допустити український гуманітарний вантаж у місто. Це відвертий терор. Але ми намагаємося, ми робимо все можливе. Вдалося врятувати з Маріуполя вже понад 35 тисяч людей.

Тривають рятувальні роботи на місці підриву окупантами театру, у якому маріупольці ховалися від обстрілів, використовували його як укриття.

Як відомо на цей час, вдалося врятувати понад 130 людей. Але під завалами перебувають ще сотні маріупольців. Попри обстріли, попри всі складнощі ми будемо продовжувати рятувальні роботи.

Дуже складна ситуація на Харківщині. Окупанти не полишають намагань знищити наше місто Ізюм. Знущаються з людей у Балаклії. Наша команда робить усе, щоб організувати робочий гуманітарний коридор у ці міста й доставити продукти харчування, воду, медикаменти.

Доручив Кабінету Міністрів, секретарю РНБО і спікеру Верховної Ради розробити такий формат рішень, який дасть змогу максимально прискорити постачання всіх необхідних товарів з-за кордону.

Насамперед це стосується продуктів харчування, пального та інших товарів, які задовольняють базові потреби суспільства.

Війна – не час для того, щоб бюрократи, карʼєристи з різних відомств ускладнювали забезпечення людей. Ми хочемо максимально спростити проходження через митницю всіх товарів, які необхідні зараз українцям.

Якщо для цього треба прибирати податки й акцизи на час воєнного стану, ми готові це зробити. Якщо для цього треба прибрати митників, які не розуміють завдань воєнного часу, діяти швидко, – ми це зробимо.

Наші кордони повинні бути відкритими для всього, що потрібно українцям. Чекаю відповідних рішень до кінця дня. А потім – і підтримки від народних депутатів.

Бо кожен зараз повинен працювати тільки на українців, тільки на нашу державу, на оборону. Не на амбіції. Не на страхи. Не на бюрократію. Все – для захисту України!

Сьогодні підписав указ про відзначення державними нагородами 138 військовослужбовців Збройних Сил. Зокрема, орденом Богдана Хмельницького ІІ ступеня нагороджені:

* **Сирський Олександр Станіславович, командувач Сухопутних військ**. З початку повномасштабного російського вторгнення керує обороною Києва. Завдяки його професійним та мужнім діям ворог зазнав значних втрат, був відігнаний від столиці. За час оборони Києва вдалося звільнити понад 30 населених пунктів на Київщині, які були тимчасово окуповані ворогом.
* **Майор Мазурок Тарас Леонідович, командир танкового батальйону**. Захищаючи Донецьку область, завдав відчутних втрат ворогу й суттєво зупинив його просування.
* **Орденом «За мужність» ІІІ ступеня нагороджена сержант Нуца Руслана Василівна**. Старший бойовий медик. Особисто брала участь в евакуації поранених із Водяного, Широкиного, Маріуполя. Завдяки її діям вдалося врятувати 31 нашого захисника. Продовжує виконувати завдання в Маріуполі.

**Слава всім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми відбудуємо все – я не маю сумнівів у цьому. Ми станемо повноправним членом ЄС – кожен представник нашої держави працює для цього 24/7.',
    url: 'https://www.youtube.com/watch?v=88iUSVVvpB8'
  },
  {
    id: '7Bnlef5HWmE',
    name: 'Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-18T09:17:33',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня`,
    description: 'Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня',
    url: 'https://www.youtube.com/watch?v=7Bnlef5HWmE'
  },
  {
    id: 'mv65UD6SqK0',
    name: 'Наша тактика – коли супротивник не знає, чого від нас чекати',
    translated: true,
    russianTimestamp: 'https://youtu.be/mv65UD6SqK0?t=89',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-18T00:24:00',
    topics: ['Міжнародні переговори', 'Економіка'],
    cities: ['Маріуполь', 'Харків', 'Чернігів', 'Ізюм'],
    text: `
**Великий народе великої країни!**

Завершився 22-й день нашої боротьби, нашого захисту від однієї з найбільших армій світу. Яку ми робимо щодня меншою. Щодня. Але в неї ще є чисельність, техніка й резерв.

Ми маємо інформацію про те, що російські військові залучають найманців з інших країн, намагаються обманом загнати на військову службу якнайбільше молоді.

Ми з вами знаємо: це їм не допоможе.

І тому зараз я попереджаю всіх, усіх, хто спробує приєднатися до окупантів на нашій українській землі. Це буде найгірше рішення у вашому житті.

Краще довге життя, ніж ті гроші, які вам пропонують за коротке.

Наші мужні захисники продовжують утримувати всі ключові напрямки, на які тисне ворог. І відповідають на кожну атаку. На кожен удар окупантів по наших мирних містах, по наших людях. У полон взяті нові російські строковики.

Серед них є й ті, хто відмовляється повернутися в Росію. А є й багато тих, про кого в Росії навіть не згадують. Не намагаються навіть забирати.

На кого додому вже прийшли похоронки, хоча вони в нас у полоні і живі.

Все россияне, которые меня сейчас слышат, говорите об этом. Рассказывайте это в России.

Каждая мама, которая знает, что ее сына отправили на войну против Украины, должна проверить, где ее сын. И особенно те, кто не может связаться со своими детьми, кому сказали, что их дети погибли. И не вернули тела. В интернете есть номера, по которым вы можете обратиться и узнать, что же на самом деле с вашими детьми.

У нас не было расчета взять тысячи пленных. Нам не нужны 13 или сколько угодно ещё тысяч убитых российских солдат. Не нужны. Мы не хотели этой войны. Мы хотим только мира. И мы хотим, чтобы вы любили своих детей больше, чем боитесь своей власти.

Виступив сьогодні перед парламентом Німеччини. Однієї з найбільш впливових країн світу. Країн Європи. Одного з природних лідерів Європейського континенту.

Виступив не просто як Президент, а як українець, громадянин. Як європеєць. Як той, хто відчуває вже багато років, що німецька держава від нас усіх – ніби за стіною. Невидимою, але міцною стіною.

Ми бачили, як Німеччина десятиліттями боролась за економіку. За нові російські газопроводи і старі європейські мрії. Мрії про якусь співпрацю, яку Росія давно не сприймає серйозно.

Ми бачимо, що погляди німців змінюються. І це дуже важливо. Бачимо, як Німеччина шукає новий шлях. Бачимо, як щиро більшість німців виступає за перегляд старої політики.

Бачимо, що пан канцлер Олаф Шольц має великий шанс, велику місію – дати Німеччині оновлене лідерство. Дати Європі мир. Довготривалий і головне – чесний. Такий, який гарантує безпеку кожній державі у Європі і Україні передусім. І я щиро бажаю канцлеру Шольцу від усіх українців, від усіх європейців, щоб Німеччині й партнерам вдалося реалізувати цю місію.

Такі виступи в парламентах і на площах держав-партнерів я буду продовжувати. Обовʼязково. Стільки, скільки потрібно, щоб зупинити війну. Щоб відновити нашу територіальну цілісність. Щоб повернути всім нам, українцям та всім європейцям, омріяний мир.

Я відчуваю: нас починають розуміти дедалі більше. У Європі, у світі, в різних країнах. І це дає нам дедалі більше й більше підтримки. Тієї, про яку ми так довго просили.

Говорив з Президентом Франції Макроном. Посилюємо захист України. Скоординували наші спільні кроки до миру. Вдячний.

Також я вдячний Президенту США Байдену за нову й дієву підтримку для нашої держави. Зрозумійте: я не можу розкрити вам усіх деталей і цього пакету підтримки, і інших. Бо це – наша тактика. Наша оборона. Коли супротивник не знає, чого чекати від нас. Як вони не знали, що їх буде очікувати після 24 лютого. Не знали, що є в нас для захисту і як ми готувалися зустрічати удар.

Окупанти думали, що йдуть в Україну, яку бачили колись раніше, у 14-15-му роках. Яку вони корумпували постійно і якої не боялися. А ми – інші.

І це дає нам змогу захищатися проти повномасштабного удару вже 22 дні. Усе, що ми зробили за декілька років. Для нашої оборони. Для нашої тактики. Для тактики захисту, яку не час розкривати, поки триває війна.

Як не час розкривати й нашу тактику переговорів. Переговорів заради миру, суверенітету, територіальної цілісності нашої держави, нашої волі. Працюючи більше в тиші, ніж на телебаченні, радіо чи у фейсбуці. Вважаю це правильним.

Відвідав сьогодні у лікарні прекрасну родину Власенків із Ворзеля Київської області.

Рятуючись, вони потрапили під російський обстріл. Старша донька, Катя, їй усього лише 16 років, закрила собою братика Ігоря, йому вісім. Брат вийшов із машини і проклинав окупантів. Мама Тетяна отримала осколкові поранення. Батько виніс доньку на руках.

Дякувати Богу, вони всі врятувалися. Бо трималися разом, сім’єю, і захищали одне одного. Я був справді зворушений говорити з ними. Мабуть, найбільше за весь час цієї війни. Я щиро бажаю здоровʼя і щастя цій родині, родині Власенків. Як і всім іншим родинам. Я бажаю вам миру і працюю для цього.

Також сьогодні нагородив пʼятьох працівників Державної служби з надзвичайних ситуацій орденами «За мужність». Всі – герої. Усіх – за самовіддані дії, за їхню сумлінність, із якою вони рятують всіх нас, рятують українців.

І ще декілька дуже важливих і, безперечно, позитивних новин. Про нашу економіку. Про те, як ми повертаємо нашу країну до життя. Вже зараз, всюди, де безпека це дозволяє. Всюди, де бізнес може працювати.

Наш уряд уже підготував рішення про розширення програми кредитування для підприємців на базі програми «5-7-9%» створюємо нову можливість. Будь-який бізнес зможе отримати кредит під 0%. На час воєнного стану плюс 1 місяць після війни.

Далі буде мінімальна ставка – 5%. А загальний обсяг кредиту може бути до 60 мільйонів гривень. Щоб було ширшим коло тих бізнесів, які зможуть скористатися нашою програмою.

Друга новина – Кабінет Міністрів завтра проголосує за масштабне скорочення регуляцій.

Було понад 600 дозволів і ліцензій для бізнесу, а залишаються обовʼязковими близько 20. Лише ті, які просто неможливо скасувати. Як, наприклад, про поводження з радіоактивними відходами.

Отже, для абсолютної більшості бізнесів в Україні працюватиме декларативний принцип: оголосив про початок діяльності – і вільно працюєш.

І третя новина, яка стосується мільйонів українців. Це особливе завдання для Національного банку України, для народних депутатів і наших урядовців.

Я доручив знайти таку законодавчу можливість, щоб держава гарантувала 100% вкладів в українських банках. 100%. Не частину, як зараз, як завжди, а повністю.

Увесь депозит. У будь-якому банку нашої держави. Щоб люди не втратили гроші і не боялись цього за жодних обставин.

Тож чекаю конкретики. Проект рішення. І сподіваюся, що Верховна Рада не забариться з підтримкою.

Бо це потрібно українцям. Це потрібно Україні.

І наостанок.

Наш Маріуполь, наш Харків, наш Чернігів, Київська область, Ізюм і всі наші міста-герої. Яким дуже складно. Дуже.

Ми робимо все і робимо всі. Абсолютно.

Наша армія, поліція, ДСНС, гуманітарні конвої, церква... Увесь наш народ.

Ми вас не залишимо. А їм не пробачимо.

Ви будете вільні. Точно. Я знаю. Як усі ми на нашій землі.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Наш Маріуполь, наш Харків, наш Чернігів, Київська область, Ізюм і всі наші міста-герої. Яким дуже складно. Дуже. Ми вас не залишимо. А їм не пробачимо.',
    url: 'https://www.youtube.com/watch?v=mv65UD6SqK0'
  },
  {
    id: 'BoN7iEkAKaw',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-17T21:43:48',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня',
    url: 'https://www.youtube.com/watch?v=BoN7iEkAKaw'
  },
  {
    id: 'LO9jWcp888M',
    name: 'Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T17:38:25',
    topics: [],
    cities: [],
    text: `Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій`,
    description: 'Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій',
    url: 'https://www.youtube.com/watch?v=LO9jWcp888M'
  },
  {
    id: 'AO-Xx36Lkfg',
    name: 'Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T17:01:50',
    topics: [],
    cities: [],
    text: `Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів`,
    description: 'Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів',
    url: 'https://www.youtube.com/watch?v=AO-Xx36Lkfg'
  },
  {
    id: '7_AkLEj9_Qc',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-17T12:22:07',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=7_AkLEj9_Qc'
  },
  {
    id: 'YtDifMeMC68',
    name: 'Промова Президента України Володимира Зеленського у Бундестазі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T12:07:31',
    topics: ['Ракетний удар', 'Міжнародні санкції', 'Міжнародні переговори', 'Вступ до НАТО', 'Економіка'],
    cities: [],
    text: `
**Шановна пані Президент Гьорінг-Екард.**

**Шановний пане Шольц.**

**Шановні пані та панове депутати, гості, журналісти.**

**Німецький народе!**

Я звертаюся до вас після трьох тижнів повномасштабного вторгнення російських військ в Україну, після восьми років війни на сході моєї держави, на Донбасі.

Я звертаюся до вас, коли Росія бомбардує наші міста, руйнуючи все, що є в Україні. Все – житлові будинки, лікарні, школи, церкви. Ракетами, авіабомбами, реактивною артилерією.

За три тижні загинули тисячі українців. Окупанти вбили 108 дітей. Посеред Європи, у нас, у 2022 році.

Я звертаюся до вас після численних зустрічей, переговорів, заяв і прохань. Після кроків на підтримку, частина з яких запізніла. Після санкцій, яких вочевидь замало, щоб зупинити цю війну. І після того, як ми побачили, скільки звʼязків ваші компанії залишають із Росією. З державою, яка просто використовує вас і ще деякі країни, щоб фінансувати війну.

За три тижні війни за наше життя, за нашу свободу ми переконались у тому, що відчували раніше. І чого ви, напевно, поки не всі помічаєте.

Але ви – ніби знову за стіною. Так, не Берлінською. Але посеред Європи. Між свободою і неволею. І стіна ця міцнішає з кожною бомбою, яка падає на нашу землю, на Україну. З кожним рішенням, яке не ухвалюється заради миру. Не ухвалюється вами, хоча може допомогти.

Коли це сталося?

**Шановні політики.**

**Шановний німецький народе.**

Чому це можливо? Коли ми говорили вам, що «Північні потоки» – це зброя й підготовка до великої війни, ми чули у відповідь, що все ж таки це економіка. Економіка. Економіка. А це був цемент для нової стіни.

Коли ми запитували у вас, що має зробити Україна, щоб стати членом НАТО, бути у безпеці, отримати гарантії безпеки, ми чули у відповідь: такого рішення на столі поки що немає й найближчим часом не буде. Як і крісла для нас за цим столом. Як ви зволікаєте й зараз із питанням про вступ України у Євросоюз. Якщо відверто, для деяких це політика. А насправді – це каміння. Каміння для нової стіни.

Коли ми просили про превентивні санкції, ми звертались до Європи, ми звертались до багатьох країн. Ми звертались до вас. Санкції такі, щоб агресор відчув, що ви – сила, ми бачили затягування. Ми відчули спротив. Ми зрозуміли, що ви хочете продовжувати економіку. Економіку. Економіку.

І зараз торговельні маршрути між вами й державою, яка знову принесла у Європу жорстоку війну, – колючий дріт над стіною. Над новою стіною, яка розділяє Європу.

І ви не бачите, що за цією стіною, а вона між нами, між людьми у Європі. І через це не всі відчуваєте вповні те, що сьогодні переживаємо ми.

Я звертаюся до вас від імені українців, звертаюсь до вас від маріупольців – мирних мешканців міста, яке російські війська заблокували та рівняють із землею. Просто знищують усе, що там є. Все і всіх, хто там є. Сотні тисяч людей під обстрілами цілодобово. Без їжі, цілодобово без води, без електрики, цілодобово без звʼязку. Тижнями.

Російські війська не розрізняють, де цивільні, а де – військові, де цивільні обʼєкти, і вважають мішенню все.

Театр, у якому ховалися сотні людей і який був підірваний учора, пологовий будинок, дитяча лікарня, житлові райони без будь-яких військових обʼєктів – вони руйнують усе. Цілодобово. І не пускають жодного гуманітарного вантажу в наше заблоковане місто. П'ять днів російські війська не припиняють обстрілів спеціально для того, щоб не допустити порятунок для наших людей.

Ви це все можете побачити. Якщо підніметесь над цією стіною.

Якщо згадаєте, що значив для вас Берлінський повітряний міст, який можна було зробити, тому що небо було безпечним. З неба вас не вбивали, як зараз у нашій країні, коли ми не можемо зробити навіть повітряний міст! Коли небо дає хіба що російські ракети та авіабомби.

Я звертаюся до вас від імені українців старшого віку. Багатьох тих, хто пережив Другу світову війну, хто врятувався під час окупації 80 років тому. Хто пережив Бабин Яр.

Бабин Яр, куди в минулому році приїжджав Президент Штайнмаєр. На 80-річчя трагедії. І куди зараз ударили російські ракети. Саме в це місце. Вбивши родину, яка йшла в Бабин Яр, до монумента. Вбивши знову – через 80 років.

Я звертаюся до вас від усіх, хто чув, як щороку політики кажуть: «Ніколи знову». І хто побачив, що ці слова нічого не варті. Бо знову у Європі намагаються знищити цілий народ. Знищити все, завдяки чому ми живемо. Заради чого.

Я звертаюся до вас від імені наших військових. Тих, хто захищає нашу державу, а отже, й цінності, про які часто говорять всюди у Європі, всюди – і у вас.

Свободу й рівність. Можливість жити вільно. Не підкорятися іншій державі, яка вважає чужу землю своїм «життєвим простором». Чому вони захищають все це без вашого лідерства? Без вашої сили? Чому держави за океаном для нас виявляються ближчими, ніж ви?

Тому що це – стіна. Стіна, яку хтось не помічає. Але об яку бʼємося ми. Поки воюємо за те, щоб зберегти свій народ.

**Пані та панове!**

**Німецький народе!**

Я вдячний усім, хто підтримує нас. Я вдячний вам. Звичайним німцям, які щиро допомагають українцям на вашій землі. Журналістам, які роблять свою справу чесно, показуючи все зло, яке Росія принесла до нас. Вдячний тому німецькому бізнесу, який поставив мораль і людяність вище за бухгалтерію, вище за економіку. Економіку. Економіку. І вдячний політикам, які все ж намагаються... Намагаються зламати цю стіну. Які між грошима Росії та смертями українських дітей обирають життя. Які підтримують посилення санкцій проти Росії. Таке, яке може гарантувати мир. Мир Україні. Мир Європі. Які не вагаються, чи відключати Росію від SWIFT.

Які знають, що потрібне ембарго на торгівлю з Росією. На імпорт звідти всього, що спонсорує цю війну. Які знають, що Україна буде у Євросоюзі. Бо вже є більше Європою, ніж багато хто ще.

Я вдячний усім, хто є вищим, ніж будь-які стіни. І хто знає, що на сильнішому – і відповідальності більше, коли йдеться про порятунок людей.

Нам складно вистояти без допомоги світу, без вашої допомоги. Складно захищати Україну, Європу. Без того, що ви здатні зробити. Зробити, щоб не озиратися ще й після цієї війни. Після зруйнованого Харкова... Вдруге, через 80 років. Після розбомблених Чернігова, Сум і Донбасу. Вдруге, через 80 років. Після закатованих і вбитих тисяч людей. Вдруге, через 80 років. Бо що тоді історична відповідальність, яка ще досі не спокутана перед українським народом за те, що було 80 років тому.

І зараз, щоб не зʼявилася нова, за новою стіною, яка знову буде вимагати спокути.

Я звертаюся до вас і нагадую те, що потрібно. Те, без чого Європа не виживе, не збереже свої цінності.

Колишній актор, Президент Сполучених Штатів Америки Рональд Рейган сказав одного разу в Берліні: «Зруйнуйте цю стіну!»

І я хочу сказати тепер вам.

Канцлере Шольц! Зруйнуйте цю стіну.

Дайте Німеччині лідерство, якого ви заслуговуєте. І чим ваші нащадки будуть пишатися.

**Підтримайте нас.**

**Підтримайте мир.**

**Підтримайте кожного українця.**

**Зупиніть війну!**

**Допоможіть нам її зупинити.**

**Слава Україні**
    `,
    description: 'За три тижні загинули тисячі українців. Окупанти вбили 108 дітей. Посеред Європи, у нас, у 2022 році.',
    url: 'https://www.youtube.com/watch?v=YtDifMeMC68'
  },
  {
    id: 'BIN3R0qOAPY',
    name: 'Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-17T10:41:24',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів`,
    description: 'Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=BIN3R0qOAPY'
  },
  {
    id: 'nLRzT24BvRU',
    name: 'Світ повинен офіційно визнати, що Росія стала державою-терористом',
    translated: true,
    russianTimestamp: 'https://youtu.be/nLRzT24BvRU?t=58',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T17:37:25',
    topics: ['Терроризм', 'Гуманітарні коридори', 'Міжнародна підтримка', 'Енергетика', 'Оборонний союз'],
    cities: ['Мелітополь', 'Бердянськ', 'Запоріжжя', 'Василівка', 'Кам\'янське', 'Чернігів', 'Маріуполь', 'Дніпро'],
    text: `
**Мудрий народе сильної країни!**

Нарешті вдалося звільнити з полону мера Мелітополя. Нашого українського Мелітополя, який не підкорився й не підкориться окупантам. Іван Федоров на свободі. Говорив із ним сьогодні. Російські військові викрали його ще 11 березня, намагалися схилити до колаборації. Але наш хлопець витримав. Не здався. Як витримуємо ми всі. Ви всі. Як ми всі не здаємося. Бо ми – українці. І завжди захищаємо своїх і своє.

Сьогодні в Бердянську знову відбулась акція протесту. Протесту проти окупантів з Російської Федерації. Тисячі хоробрих мирних людей вийшли проти озброєних російських військових. І сказали їм усе, усе, на що вони заслуговують. Це дуже важливо.

Знаю, складно. Але важливо й те, що вони почули від наших людей, зокрема й російською мовою, чітке та однозначне: оккупанты, идите домой.

Такая возможность пока еще есть. Есть у каждого солдата, заброшенного на территорию нашей страны. У каждого, кто еще не погиб, не ранен или не взят в плен.

Российские войска терпят такие потери в Украине, каких не было в Сирии, не было в Чечне. Не было и у советских войск в Афганистане. Если ваша война, война против украинского народа будет продолжаться еще, мамы России потеряют больше детей, чем в афганской и чеченских войнах вместе взятых. Зачем вам это нужно?

Каждый российский солдат, который сложит оружие, получит шанс, шанс выжить.

Я обращаюсь специально к срочникам, которых бросили в котел этой войны. Чужой войны. И к остальным российским солдатам, у которых еще работает инстинкт самосохранения.

Сложите оружие. Так лучше, чем погибнуть на поле боя, на нашей земле.

Гуманітарні коридори у середу, на жаль, не працювали. Російські військові не припиняли обстрілів, не гарантували безпеки.

Ми готові забезпечувати тишу. Ми готові вивозити людей і направляти гуманітарні вантажі. Але ми не можемо підставляти людей під розстріл на дорозі. Зрозумійте нас. Під те, що для російських військових немає такого воєнного злочину, який би вони не здійснили.

Ми забираємо маріупольців, яким вдалося вирватись у Бердянськ... Забираємо в Запоріжжя. Всього за добу вдалося перевезти понад 6 тисяч маріупольців, з них більш як 2 тисячі – діти.

Російські військові намагалися зірвати й цей рух. Вони відкрили мінометний вогонь по ділянці дороги між Василівкою та Камʼянським у Запорізькій області. Тільки дивом загиблих немає. Пʼятеро українців поранені, з них двоє дітей.

У Чернігові окупанти обстріляли мирних людей, які просто стояли в черзі по хліб. Уявіть собі. Десять загиблих.

У Маріуполі, у блокадному Маріуполі російська авіація цілеспрямовано скинула надпотужну бомбу на Драматичний театр у центрі міста. Там ховалися від обстрілів сотні людей... Будівля зруйнована. Кількість загиблих ще невідома. Серце розривається від того, що Росія робить з нашими людьми. З нашим Маріуполем. З Донецькою областю...

Граждане России! Чем ваша блокада Мариуполя отличается от блокады Ленинграда в годы Второй мировой войны? Кого вы наследуете?

Ми не забудемо кожного, чиє життя забрали окупанти. Не пробачимо жодної вбитої душі. Вічна памʼять усім жертвам цього терору! Усім жертвам війни, розвʼязаної російською державою.

Що ще мають зробити окупанти, скільки ще людей вони мають убити, щоб лідери Заходу, лідери НАТО відповіли позитивно на український запит про безпольотну зону чи про надання нашій державі літаків, яких ми так потребуємо.

Говорив сьогодні про це у виступі перед Конгресом Сполучених Штатів Америки.

Україна отримала потужну підтримку від наших американських друзів. І я вдячний Президенту Байдену за це. Вдячний за лідерство, яке згуртувало демократичний світ.

Але війна не припиняється. Воєнні злочини Росії не припиняються. Російська економіка ще здатна утримувати їхню військову машину. Тому потрібні нові пакети санкцій проти Росії. Світ повинен нарешті визнати офіційно, що Росія стала державою-терористом.

А головне – Україна має отримати більшу підтримку. Ще більшу, ніж ми отримуємо зараз. Системи протиповітряної оборони. Літаки. Достатню кількість летальної зброї та боєприпасів, щоб зупиняти російських окупантів.

Саме у цьому виступі в Конгресі я звернувся і до Сполучених Штатів, і до всіх відповідальних держав щодо створення нового обʼєднання U-24.

Нового союзу, який гарантуватиме, що кожен агресор отримає скоординовану відповідь світу. Швидко та ефективно. Одразу. Не через тижні, місяці, роки, а за перші 24 години від нападу.

Ми не можемо більше довіряти наявним інституціям. Ми не можемо сподіватися на те, що бюрократи в міжнародних організаціях зміняться так швидко. Тому ми повинні шукати нових гарантій. Створювати нові інструменти. Брати тих, хто має хоробрість, і робити те, чого вимагає справедливість. Ми вже довели, що можемо робити історичні речі. Це не тільки наш спротив. Не лише оборона.

Навіть у такий час – найбільшого випробування для України – ми змогли приєднатися до європейської енергомережі. Тепер Україна може користуватися перетоками електрики з Євросоюзу. Ми йшли до цього десятки років. Нарешті відбулось! Я вдячний усім енергетикам нашої країни, усім, хто працював на цей результат.

Ми вже працюємо над програмами відновлення нашої країни після війни.

Я обіцяю кожному, кожному українцю, який втратив свій дім, який втратив свою квартиру внаслідок бойових дій чи обстрілів, що держава відновить усе. Відновить самостійно.

Я впевнений, ми зможемо швидко відбудувати нашу державу. Якими б не були збитки... Це буде історичною відбудовою. Проектом, який надихатиме світ так само, як і наша боротьба за нашу свободу. Як і наша боротьба за нашу Україну.

Протягом дня говорив з друзями України – Президентом Туреччини Ердоганом і Премʼєр-міністром Канади Трюдо. Подякував за підтримку. Домовилися про нові кроки заради миру для нашої країни.  

У розмові з Премʼєр-міністром Ірландії висловив співчуття через вбивство російськими військовими ірландського громадянина – журналіста П'єра Закржевського.

Говорив також із Президенткою Єврокомісії Урсулою фон дер Ляєн. Домовилися про підтримку наших громадян – тимчасових переселенців.

Вранці в четвер виступатиму перед німецьким парламентом. Продовжу боротися за ще більшу підтримку для України, за ще більший тиск на Росію. Заради нашої спільної перемоги, заради миру для нас.

Заради миру для нас делегація України говорить із делегацією Росії. І я хочу, щоб мене зараз почули усі наші громадяни, громадяни України.

Переговори тривають. Переговори заради України.

Мої пріоритети на переговорах абсолютно зрозумілі: завершення війни, гарантії безпеки, суверенітет, відновлення територіальної цілісності, реальні гарантії для нашої країни, реальний захист для нашої країни.

**Слава всім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми не забудемо кожного, чиє життя забрали окупанти. Не пробачимо жодної вбитої душі. Вічна памʼять усім жертвам цього терору! Усім жертвам війни, розвʼязаної російською державою.',
    url: 'https://www.youtube.com/watch?v=nLRzT24BvRU'
  },
  {
    id: 'vnAV9TRna54',
    name: 'Ірина Верещук підбиває підсумки 16 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-16T21:56:59',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук підбиває підсумки 16 березня`,
    description: 'Ірина Верещук підбиває підсумки 16 березня',
    url: 'https://www.youtube.com/watch?v=vnAV9TRna54'
  },
  {
    id: '6viGEEi7JjU',
    name: 'Промова Президента України Володимира Зеленського перед Конгресом США',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T17:37:25',
    topics: ['Ракетний удар', 'Терроризм', 'Закрите небо', 'Міжнародна підтримка', 'Санкційна політика'],
    cities: ['Одеса', 'Харків', 'Чернігів','Суми', 'Житомир', 'Львів', 'Маріуполь', 'Дніпро'],
    text: `
**Пані Спікер!**

**Члени Конгресу!**

**Пані та панове,**

**Американці! Друзі!**

Я гордий вітати вас з України, з нашої столиці – Києва. З міста, яке зазнає ракетних і авіаційних ударів від російських військ. Щодня. Але не здається. І навіть жодної хвилини не думало здаватися! Як і десятки інших міст і громад нашої держави, які опинилися в умовах найстрашнішої війни з часів Другої світової.

Я маю честь вітати вас від імені українського народу – хоробрих і волелюбних людей. Які вісім років протистоять агресії Російської Федерації. Які віддають найкращих дітей – синів і дочок, щоб зупинити повномасштабне російське вторгнення.

Зараз вирішується доля нашої держави. Доля нашого народу. Вирішується, чи будуть українці вільними. Чи збережуть свою демократію.

Росія атакувала не просто нашу землю і наші міста. Вона пішла у жорстокий наступ проти наших цінностей. Базових людських цінностей. Кинула танки й літаки проти нашої свободи. Проти нашого права жити вільно у своїй країні, самостійно обираючи своє власне майбутнє. Проти нашого прагнення до щастя. Проти наших національних мрій. Точно таких самих, як і у вас, звичайних людей Америки. Як і в кожного у Сполучених Штатах.

Я пригадую ваш національний меморіал у Рашморі. Обличчя ваших видатних президентів. Тих, хто заклав основи Америки. Такої, якою вона є сьогодні. Демократія, незалежність, свобода й піклування про кожного. Кожного, хто сумлінно працює. Хто чесно живе. Хто поважає закон.

Ми в Україні хочемо такого ж для себе. Усього того, що для вас – звична частина життя.

**Пані та панове!**

**Американці!**

У своїй величній історії ви маєте сторінки, які допомагають вам зрозуміти українців. Зрозуміти нас зараз. Коли це потрібно найбільше.

Згадайте Перл-Харбор. Страшний ранок 7 грудня 41-го року. Коли ваше небо було чорним від літаків, що атакували вас. Просто згадайте це.

Згадайте 11 вересня. Страшний день 2001 року, коли зло намагалося перетворити ваші міста на поле битви. Коли були атаковані невинні люди. Атаковані з повітря. Так, як ніхто не чекав.

Так, як ви не могли цього зупинити. Наша держава переживає це щодня! Щоночі! Уже протягом трьох тижнів! Різні українські міста... Одеса і Харків, Чернігів і Суми, Житомир і Львів, Маріуполь і Дніпро. Росія перетворила українське небо на джерело смерті для тисяч людей.

Російські війська вже випустили по Україні майже тисячу ракет. Незліченну кількість авіабомб. Вони використовують дрони, щоб прицільніше вбивати. Це терор, якого Європа не бачила, не бачила вже 80 років!

І ми просимо про відповідь. Про відповідь від світу. Про відповідь на терор. Хіба це завелике прохання?

Створити над Україною безпольотну зону – це врятувати людей. Гуманітарну безпольотну зону. Умови, за яких Росія вже не зможе щодня і щоночі тероризувати наші мирні міста. Якщо це – забагато, ми пропонуємо альтернативу.

Ви знаєте, яких захисних систем ми потребуємо. С-300 та інші подібні системи.

Ви знаєте, як багато на полі бою залежить від здатності застосувати авіацію. Потужну, сильну авіацію. Для захисту своїх людей. Своєї свободи. Своєї землі. Літаки, які можуть допомогти Україні, які можуть допомогти Європі.

І ви знаєте також, що вони є. Але на землі, не в українському небі. Не захищають наших людей.

«Я маю мрію» – ці слова відомі кожному з вас. Сьогодні я можу сказати: я маю потребу. Потребу в захисті нашого неба. Потребу у вашому рішенні, у вашій допомозі. І це означатиме рівно те саме. Те саме, що відчуваєте ви. Коли чуєте: і have a dream.

**Пані та панове!**

**Друзі!**

Україна вдячна Сполученим Штатам за надзвичайно вагому підтримку. За все, що ваша держава і ваш народ уже зробили для нашої свободи. За зброю й амуніцію, за навчання та фінанси, за лідерство у вільному світі, яке допомагає тиснути на агресора економічно.

Я вдячний Президенту Байдену за особисту залученість, за щиру відданість захисту України та демократії всюди у світі.

Я вдячний вам за резолюцію, яка визнає всіх, хто здійснює злочини проти українського народу, воєнними злочинцями.

Однак зараз, у найчорніший час для нашої держави, для всієї Європи, я закликаю вас до більшого! Нові пакети санкцій потрібні щотижня. Доти, доки російська військова машина не зупиниться. Потрібні обмеження для всіх, на кому тримається цей несправедливий режим.

Ми пропонуємо Сполученим Штатам включити в санкційні списки всіх політичних осіб Російської Федерації, які залишаються на офіційних посадах і не розривають звʼязків із тими, хто відповідальний за агресію проти України. Від депутатів Держдуми – до останнього чиновника, якому не вистачає моралі, щоб порвати з державним терором. Усі американські компанії повинні вийти з Росії, з їхнього ринку. Залишити цей ринок, залитий нашою кровʼю.

**Пані та панове.**

**Члени Конгресу!**

Проявіть лідерство! Якщо у вас у виборчих округах є компанії, які спонсорують російську військову машину, залишаючи бізнес у Росії, ви маєте тиснути. Щоб російська держава не отримувала жодного долара, які вона витрачає на руйнацію України, на руйнацію Європи.

Усі американські порти мають бути закриті для російських товарів і кораблів. Мир – важливіший за прибуток. І ми маємо разом захищати цей принцип в усьому світі.

Ми вже стали частиною антивоєнної коаліції. Великої антивоєнної коаліції, яка обʼєднує багато держав, десятки держав. Тих, хто відреагував принципово на рішення президента Путіна – на вторгнення Росії на територію нашої держави.

Але ми маємо йти далі. Маємо створювати нові інструменти, щоб реагувати швидко і зупиняти війну. Повномасштабне російське вторгнення в Україну почалося 24 лютого. І було б справедливо, якби воно завершилось за добу. За 24 години. Щоб зло було одразу покаране. Сьогодні світ не має таких інструментів.

Війни минулого спонукали наших попередників створювати інституції, які повинні були захищати нас від війни. Але... Вони не працюють. Ми це бачимо. Ви це бачите. А отже, потрібні нові. Нові інституції. Нові союзи.

І ми пропонуємо їх. Пропонуємо створити обʼєднання U-24. United for peace. Союз відповідальних держав, які мають силу й совість, щоб зупиняти конфлікти. Негайно. За 24 години надавати всю необхідну допомогу. Якщо треба – то зброю. Якщо треба – то санкції. Гуманітарну підтримку. Політичну підтримку. Фінанси. Усе, що необхідно, щоб зберегти мир швидко. Щоб зберегти життя.

Крім того, таке обʼєднання могло б надавати допомогу й тим, хто переживає стихійні лиха, техногенні катастрофи. Хто став жертвою гуманітарної кризи або епідемії.

Згадайте, як складно було для світу зробити найпростішу справу – просто дати всім вакцини. Вакцини від ковіду. Щоб рятувати життя. Щоб не допускати нових штамів. Світ витрачав місяці й роки на те, що можна було зробити значно швидше. Щоб не було людських втрат.

**Пані та панове!**

**Американці!**

Якби вже зараз був створений такий союз U-24, я вірю, що вдалося б урятувати тисячі життів. У нашій країні, багатьох інших країнах. Які так потребують миру. Які зазнали нелюдських руйнувань... Я прошу вас зараз подивитися одне відео. Відео того, що зробили російські війська на нашій землі. Ми маємо це зупинити. Ми маємо такому запобігати. Превентивно знищувати кожного агресора, який прагне підкорити інший народ.

Подивіться будь ласка...


*And in the end to sum it up.

Today it is not enough to be the leader of the nation.

Today it takes to be the Leader of the world. Being the Leader of the world means to be the Leader of Peace.  

Peace in your country does not depend any more only on you and your people.

It depends on those next to you, on those who are strong.

Strong does not mean big. Strong is brave and ready to fight for the life of his citizens and citizens of the world.

For human rights, for freedom, for the right to live decently and to die when your time comes, and not when it is wanted by someone else, by your neighbor.      

Today the Ukrainian people are defending not only Ukraine, we are fighting for the values of Europe and the world sacrificing our lives in the name of the Future

That’s why today the American people are helping not just Ukraine, but Europe and the world to keep the planet alive, to keep justice in history.

Now I am almost 45 years old. Today my age stopped when the hearts of more than 100 children stopped beating. I see no sense in life if it cannot stop the death. And this is my main mission as the Leader of my people – great Ukrainians.

And as the Leader of my nation I am addressing the President Biden. 

You are the Leader of the nation, of your great nation.

I wish you to be the Leader of the world. Being the Leader of the world means to be the Leader of Peace.

Thank you.*

**Слава Україні!**
    `,
    description: 'Зараз вирішується доля нашої держави. Доля нашого народу. Вирішується, чи будуть українці вільними. Чи збережуть свою демократію.',
    url: 'https://www.youtube.com/watch?v=6viGEEi7JjU'
  },
  {
    id: 'ysM-la0KB0A',
    name: 'Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T14:24:15',
    topics: ['Воєнний злочин'],
    cities: [],
    text: `Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом`,
    description: 'Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом',
    url: 'https://www.youtube.com/watch?v=ysM-la0KB0A'
  },
  {
    id: 'oj6HTztCLM8',
    name: 'За кожен акт тероризму російських військ на території України буде міжнародний трибунал',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T13:37:59',
    topics: ['Міжнародна допомога', 'Міжнародні переговори', 'Герої України', 'Воєнний злочин', 'Вбиті діти'],
    cities: ['Запоріжжя', 'Одеса', 'Маріуполь'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Ми активізуємо роботу, щоб притягнути окупантів до відповідальності. Має бути міжнародний трибунал. І він буде. За все, що вони наробили проти України. Проти наших людей. За кожен акт тероризму російських військ на території нашої держави.

Прокуратура України, правоохоронці вже почали цю роботу. Важливим є й початок діяльності в Україні слідчої групи Міжнародного кримінального суду, яка разом із нашими правоохоронцями вже збирає всі докази, збирає факти воєнних злочинів загарбників на території нашої держави. Щоб ті отримали саме юридичну відповідь – законну й конкретну.

Говорив з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом. Він вже в Україні, вже почав працювати. Тож окупанти відповідатимуть за всі воєнні злочини проти українців.

Минулої ночі російські війська продовжили обстріли української території, наших мирних міст, наших громадян. Харків та область... Вони бомбардували узбережжя Одещини. Завдали ракетних ударів по Києву. Били по цивільній інфраструктурі Запоріжжя.

Станом на цей ранок 103 дитини вбиті.

Російські війська зараз завдали Україні у сотні разів більших руйнувань, ніж Донбасу за вісім років війни. І постраждали найбільше території саме Донбасу, прикордонних областей на російському напрямку, Київська область та південь України. Постраждали найбільше саме ті території, про які російські пропагандисти завжди говорили як про місце проживання особливо близьких для Росії людей.

Мабуть, немає такої неядерної зброї, яку б окупанти ще не застосували проти наших мирних людей. Ось така близькість. Ось така дружба. Ось такий, як говорили в Москві, «розʼєднаний народ».

Загалом по Україні зруйновано 400 закладів освіти на сьогодні, найбільше в Донецькій області – 119. У Маріуполі окупанти захопили лікарню, обласну лікарню інтенсивного лікування. І без того вже пошкоджену російськими бомбами. Пацієнти та лікарі – у полоні. Всередину нагнали ще мешканців сусідніх будинків. Понад 400 людей – у заручниках!

І окупанти використовують лікарню як вогневу позицію, щоб обстрілювати місто.

Цей черговий злочин російських військових проти Маріуполя нічим не відрізняється від захоплення Басаєвим лікарні в Будьоновську. Хоча... Відрізняється. Зараз – іще підліше.

Вчора ввечері окупанти взяли в заручники шістьох людей у Бучанській міській раді.

Утримують у полоні українського рятувальника, який був захоплений у погодженому гуманітарному коридорі! Утримують у заручниках мерів кількох наших міст, активістів, журналіста... Російська держава перетворилася на відвертого терориста. І їй не соромно. Але вона буде відповідати за все.

Світ уже починає розуміти, що без визнання Росії державою-терористом неможливо буде відновити справедливість щодо України, неможливо буде відновити міжнародний порядок.

Сьогодні я підписав важливий указ про загальнонаціональну хвилину мовчання для вшанування памʼяті всіх українців, які загинули у нашій вітчизняній війні. Усіх, кого ми втратили через вторгнення Росії. Через терор, розвʼязаний окупантами.

Щоранку о 9-й годині на всій території нашої держави будемо згадувати українців, які віддали своє життя. Усіх, хто воював. Усіх військових і усіх цивільних. Дорослих і дітей... Усіх! Усіх, хто міг би ще жити, якби Росія не почала цю війну.

Вічна памʼять кожному, хто загинув за Україну!

Втрати окупантів продовжують зростати.

Кількість знищених солдатів противника вже наближається до 14 тисяч. Десятки тисяч російських військових поранені. Вони втратили вже більш як сотню гвинтокрилів. Скоро буде сотня втрачених літаків.

Понад 400 російських танків знищено, плюс декілька тисяч одиниць іншої техніки.

Ми забираємо з поля бою покинуту ворожу техніку та використовуємо її для захисту нашої держави і наших людей.

**Українці! Українки!**

Якщо вам відомо, де ворог і де він кинув свої танки чи іншу бронетехніку, «панцирі» чи гармати, повідомляйте українським силам. Давайте використовувати все заради нашої перемоги! І заради перемоги будьте мудрими.

Не публікуйте деталі роботи нашої протиповітряної оборони, коли ви чуєте, як хлопці працюють. Не оприлюднюйте мапи, які знаходите в покинутій російській техніці та на розбитих командних пунктах окупантів. Віддавайте, будь ласка, їх нашим військовим. Хай використовують, щоб ворог страждав!

Сьогодні о третій годині за Києвом виступатиму перед Конгресом Сполучених Штатів Америки.

Це буде важлива промова. Промова від усіх нас, від кожного нашого захисника, від кожного нашого громадянина. Для найбільш потужної демократії світу. Для держави й народу, які можуть зробити дуже багато для зупинки російського агресії, для відновлення миру на нашій землі.

Вісім років тому у цей день російська держава організувала фейковий «референдум» на території нашого українського Криму. Який використала згодом, щоб виправдовувати захоплення нашої території. Це було незаконно. Це було руйнацією всієї архітектури безпеки у Європі, яку створили після Другої світової війни. Але Росія пішла на це.

Якби тоді був хоч натяк на такий спротив, який ми чинимо зараз, який ви чините зараз... Якби тоді світ відреагував хоч наполовину так, як повинен реагувати зараз і  реагує... Впевнений, ми не мали б ані цього вторгнення, ані восьми років війни на Донбасі. Усе це зло народилося з окупації Криму. З нашої слабкості, брутальних дій Росії, за які вона мала відчути покарання ще у 2014 році.

Зараз ми набагато міцніші, ми об’єднані. Зараз ми – великий народ, нація.

Але... Ми не маємо машини часу і ми не можемо повернутися в ту мить, коли все вирішувалось.

Ми можемо й повинні боротися сьогодні, зараз. Можемо й повинні захистити нашу державу, наше українське життя. Можемо й повинні вести переговори про справедливий, але чесний мир для України. Про справжні гарантії безпеки, які працюватимуть.

Це амбітне завдання. Складне. Це великий шлях. Але я впевнений, що нам, українцям, до снаги все це зробити. Нам, українцям, до снаги перемогти. І повернутися до миру.

До миру, якого ми всі так прагнемо.

**Слава нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми активізуємо роботу, щоб притягнути окупантів до відповідальності. Має бути міжнародний трибунал. І він буде.',
    url: 'https://www.youtube.com/watch?v=HXIPiuXraik'
  },
  {
    id: 'wBEbdxapTFM',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-16T11:35:47',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=wBEbdxapTFM'
  },
  {
    id: 'k7Kb5KPPoHE',
    name: 'Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-16T09:32:13',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=k7Kb5KPPoHE'
  },
  {
    id: 'HXIPiuXraik',
    name: 'Опір, стійкість та хоробрість наших захисників дають змогу зберегти наш народ і нашу землю',
    translated: true,
    russianTimestamp: 'https://youtu.be/HXIPiuXraik?t=126',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T01:19:14',
    topics: ['Міжнародна допомога', 'Герої України', 'Воєнний злочин'],
    cities: [],
    text: `
**Вільний народе вільної країни!**

Вісім років війни на Донбасі, 20 днів повномасштабного вторгнення. Третій тиждень закінчується. Ми всі хочемо миру. Якнайшвидше. Ми всі хочемо перемоги. І постійно є таке відчуття, що ще трохи, і ми здобудемо те, що належить саме нам, Україні, по праву. Але...

Але ще потрібні зусилля. Потрібне терпіння. Ще потрібно боротися. І працювати – кожному на своєму місці. Кожному. Зокрема, нашим представникам, нашій делегації на переговорах із Російською Федерацією. Це важливо. Складно, але важливо, тому що будь-яка війна завершується угодою. Зустрічі тривають. Як мені доповідають, позиції на переговорах звучать уже реалістичніше. Проте, ще необхідний час, щоб рішення були в інтересах саме України.

Наші герої, наші захисники дають нам цей час. Захищаючи Україну всюди. Всюди, де ворог хоче прорватися.

Окупанти сьогодні не мали успіху. Хоча кидали в бій тисячі своїх людей.

На півночі та сході, на півдні нашої держави. Ворог втратив техніку, ще сотні солдатів... Дуже багато загиблих російських строковиків. Десятки офіцерів. Серед убитих окупантів – ще один генерал. Мінімум один генерал за сьогодні.

Окупанти скоїли й нові та очевидні воєнні злочини. Обстрілювали мирні міста, цивільну інфраструктуру. Кількість ракет, які Росія застосувала проти України, вже перевищує 900. Авіабомб стільки, що їх неможливо підрахувати.

Від артилерійського удару російських військ загинули ще двоє журналістів. Українка Олександра Кувшинова та представник американської Fox News П’єр Закржевський. Ще один журналіст важко поранений. Обстріл стався у Київській області.

І це ще одна вагома причина, щоб посилювати західні санкції проти Російської Федерації. Посилювати, поки російська держава не припинить війну.

Граждане России! Любой из вас, кто имеет доступ к правдивой информации, уже мог осознать, чем закончится эта война для вашей страны. Позором и бедностью. Многолетней изоляцией. Очень жестокой репрессивной системой, которая будет относиться к гражданам России точно так же бесчеловечно, как к украинцам относились вы, оккупанты. От ваших действий зависит, что будет дальше.

Хочу сказать прямо всем чиновникам Российской Федерации, всем, кто имеет отношение к действующей власти: если вы останетесь на должностях, если вы не выступите против войны, международное сообщество лишит вас всего. Всего, что вы заработали за долгие годы. Этим уже занимаются.

То же самое касается системы пропаганды. Четвертой ветви власти в России. Если вы остаетесь работать на пропаганду, вы подвергаете себя гораздо большему риску, чем если просто уйдете. Просто увольтесь. Риску санкций и международного трибунала за пропаганду агрессивной войны, за оправдание военных преступлений.

Увольняйтесь! Несколько месяцев без работы для вас точно лучше, чем вся жизнь с международным преследованием.

Київ відвідали сьогодні премʼєр-міністри трьох держав-партнерів, трьох держав-друзів України. Польща, Чехія та Словенія. Польщу представляв також і віце-премʼєр-міністр пан Ярослав Качиньський, а також премʼєр-міністр Польщі.

Я був радий зустрітися, радий переговорити безпосередньо, наживо, у нашій столиці. Це вагома підтримка. Коли для окупантів наш Київ – мішень, особливо важливо й особливо сміливо бути тут, поруч із нами, поруч з друзями. Так проявляється лідерство.

І я запрошую всіх друзів України відвідати Київ. Тут може бути небезпечно. Це так. Бо наше небо ще не закрите від російських ракет і літаків.

Рішення про посилення нашого арсеналу в повітрі ще не ухвалене. Ми не отримали літаків. Але...

Ви точно знаєте, що погляди всіх людей світу зараз спрямовані саме на нашу столицю, на українців. Тож кожен, хто з нами, отримає вдячність. Не тільки нашу, а й інших народів світу. Кожен, хто з нами, має шанс стати справжнім героєм.

Виступив у парламенті Канади. Фактично перед усією політичною спільнотою цієї країни – нашого друга. Перед усіма канадцями. Подякував їм за підтримку – справді щиру підтримку. Канада прийшла на допомогу Україні серед перших. І я закликав канадців зберігати це лідерство.

Допомагати Україні. Але не словом, а ділом: зброєю, новими санкціями проти Росії. А також активною моральною позицією. Позицією щодо всього міжнародного бізнесу, який ще залишається в Росії. Який не виходить. Хоча повністю розуміє, що спонсорує війну, спонсорує терор.

У середу запланований мій виступ у Конгресі Сполучених Штатів. Важлива подія.

А сьогодні я хочу висловити вдячність Президенту Байдену і всім друзям України у Сполучених Штатах за новий пакет підтримки нашої держави, наших людей на 13,6 мільярда доларів. Закон, який передбачає це фінансування, підписаний. Розглядаємо його як перший крок на шляху до повного відновлення України.

Збиралась сьогодні й Верховна Рада. Засідання результативне.

Ухвалено економічні новації – податкові послаблення, які повинні зберегти робочі місця та дати бізнесу України працювати. Всюди, де це можливо.

Встановлена нульова ставка акцизу і 7% ПДВ на пальне, щоб стабілізувати ціни та забезпечити постачання.

Максимально спрощується регуляція бізнесу. Ми скорочуємо діяльність органів контролю, щоб не було жодної зайвої перевірки для тих, хто працює згідно з українським законодавством і не порушує прав споживачів.

Новим законом даються й необхідні гарантії бійцям тероборони – усі добровольці будуть визнані учасниками бойових дій.

Ухвалено технічне рішення про подовження воєнного стану. Це потрібно, щоб ефективно обороняти державу.

Також урегульовані всі нюанси діяльності поліції в умовах воєнного стану. Очікую ухвалені закони на підпис.

І я вдячний народним депутатам України за те, що більшість голосувань зібрали понад 340 голосів «за». Це демонструє політичну єдність України. Нарешті.

Коли всі партії та групи працюють разом у законно обраному парламенті, руйнується один із головних міфів окупантів про те, що нібито українська влада не представляє волі народу. Ще й як представляє!

А усім колаборантам, які вирішили попрацювати трішки на окупантів, треба вже уявляти, де ж у Ростові вони ховатимуться від покарання.

Сподіваюся, що в середу відбудеться довгоочікуваний порятунок людей з міста Ізюм Харківської області. Гуманітарний коридор погоджений.

За минулу добу вдалося врятувати 28 тисяч 893 українці із районів бойових дій у Сумській, Харківській та Донецькій областях.

З них 20 тисяч змогли виїхати з Маріуполя. Поки що тільки власним транспортом. Там буде складна ситуація. Ми боремося за вас. Вибачте, все дуже складно.

Українську колону з гуманітарним вантажем, як і раніше, блокують постійно російські солдати на дорозі до міста. Але ми не відмовимося від намагань врятувати людей, врятувати місто. І я вдячний кожному нашому захиснику! Кожному захиснику Маріуполя, Харкова, Сум, Чернігова, Житомира, Миколаєва та всіх інших міст, які хоче захопити це зло.

Вдячний усім, хто тримається й бореться за життя.

Ваш опір, ваша стійкість, ваша хоробрість дають змогу Україні вижити. І зберегти наш народ і нашу землю.

Я підписав указ про відзначення державними нагородами 139 військовослужбовців Збройних Сил України, які відзначилися в обороні нашої держави. 32 з них – посмертно.

Також підписав указ про присвоєння звання Герой України з удостоєнням ордена «Золота Зірка»:

* **Полковнику Гудзю Валерію Федоровичу**. Посмертно. За героїчну оборону Попасної в Луганській області.
* **Полковнику Котенку Сергію Леонідовичу**. Посмертно. Завдяки його мужнім діям та особистій рішучості було знищено кілька колон ворожої техніки.
* **Полковнику Мариняку Олександру Мирославовичу**. Посмертно. Завдяки його рішучості під час оборони Київської області знищено велику кількість солдатів противника, скупчення паливозаправників та ворожої техніки.
* **Майору Сбитову Павлу Олеговичу**. Посмертно. Завдяки його професіоналізму та рішучим діям було організовано знищення декількох крупних підрозділів ворога.

Вічна памʼять кожному, хто загинув за нашу Україну!

Про присвоєння звання Герой України з врученням ордена «Золота Зірка»:

* **Старшому лейтенанту Дозірчому Дмитру Леонідовичу**. Його ефективні дії при обороні Херсонської області дали змогу нашим силам вийти з оточення і продовжити боротьбу.
* **Старшому лейтенанту Сидунцю Володимиру Володимировичу**. Завдяки його діям знищено дивізіон російських «Іскандерів».

**Слава вам усім!**

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми всі хочемо миру. Якнайшвидше. Ми всі хочемо перемоги. І постійно є таке відчуття, що ще трохи, і ми здобудемо те, що належить саме нам, Україні, по праву. Але... Але ще потрібні зусилля.',
    url: 'https://www.youtube.com/watch?v=HXIPiuXraik'
  },
  {
    id: 'UvzW0Vt6hO0',
    name: 'Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T23:37:49',
    topics: ['Міжнародна допомога'],
    cities: [],
    text: `Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії`,
    description: 'Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії',
    url: 'https://www.youtube.com/watch?v=UvzW0Vt6hO0'
  },
  {
    id: 'Ie7K8hESZ6M',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-15T09:05:14',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    url: 'https://www.youtube.com/watch?v=Ie7K8hESZ6M'
  },
  {
    id: 'cHfl0ivXmN8',
    name: 'Уявіть, що значить кожного дня чути доповідь про загиблих людей',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T18:58:23',
    topics: ['Вбиті діти', 'Ракетний удар', 'Атомна загроза', 'Міжнародна коаліція'],
    cities: ['Суми', 'Охтирка', 'Маріуполь', 'Київ', 'Чернігів', 'Житомир', 'Івано-Франківськ'],
    text: `
**Панове спікери!**

**Пане Премʼєр-міністре! Дорогий Джастіне!**

**Члени уряду та парламенту!**

**Присутні гості. Дорогі друзі!**

Перш ніж почати, я хочу, щоб ви зрозуміли мої відчуття, відчуття українців. Настільки, наскільки це можливо. Відчуття протягом цих 20 днів. 20 днів повномасштабного вторгнення Російської Федерації після восьми років війни на Донбасі.

Просто уявіть... Уявіть, що о четвертій ранку кожен з вас чує вибухи. Страшні вибухи. Джастіне, уяви, що ти чуєш. І чують твої діти. Чують ракетні удари по аеропорту Оттави. По десятках інших місць по всій території вашої прекрасної країни, території Канади. Крилаті ракети. Ще до світанку. І твої діти обіймають тебе і запитують, що сталося, батьку. А ти вже отримуєш перші звіти про те, які обʼєкти в твоїй державі розбиті ракетами Російської Федерації. І ти знаєш, скільки і де вже загинуло людей.

Уявіть, що ви шукаєте слова, щоб пояснити це дітям. Пояснити їм, що почалася масштабна війна.

Війна, про яку ви знаєте, що вона – на знищення вашої держави. Про яку ви знаєте, що вона – на підкорення вашого народу.

Другий день – і ви отримуєте повідомлення про колони бронетехніки. Тисячі, тисячі, які заходять на вашу землю. Спочатку – маленькі міста, потім більші. Вони хочуть їх усі заблокувати. І блокують.

Вони підходять до Едмонтона – уявіть собі – і бʼють артилерією. Просто по житлових кварталах, просто по людях. Спалюють школи, підривають дитячі садочки. Як і у нас, в наших містах – в Сумах, як в нашій Охтирці. Вони блокують Ванкувер і тримають в облозі сотні тисяч людей, які залишилися в цьому місті. Як в нашому Маріуполі. Вже другий тиждень під обстрілами, без електрики повністю, майже без їжі, точно без води. У підвалах.

**Джастіне! Шановні присутні! Панове!**

Уявіть, що значить кожного дня чути доповідь про загиблих людей. Так, ви – президент або керівник уряду, але ви просто про це чуєте, про загиблих дітей. І загиблих стає все більше і більше. 97 убитих дітей на сьогоднішній ранок.

Знаменита Сі-Ен Тауер у Торонто... Скільки російських ракет вистачить, щоб її зруйнувати? Повірте, я всім вам цього не бажаю...

Але ми щодня передбачаємо, скільки ще ракет можуть ударити по наших телевежах. А вони б’ють по них.

Наша площа Свободи у Харкові і ваша Churchill Square в Едмонтоні. Уявіть російські ракети, які бʼють у її серце.

Наш Бабин Яр – місце поховання жертв Голокосту... Росіяни не зупинялися перед бомбардуванням навіть цієї землі. А що з Національним монументом Голокосту в Оттаві? Чи витримає він удар трьох чи пʼяти ракет? Так було у нас. Авіабомби? Ще хвилину тому там були люди живі. Там була сім’я, яка просто прийшла туди. Вони були живі. А тепер... Ви розумієте.

А потім страшна ніч... І так кожна з цих 20-ти, коли російські військові стріляють з танків по житловим масивам.

З танків – по Запорізькій атомній станції. Прямою наводкою. Коли там почалася пожежа. Чи можете ви уявити таке з вашою станцією Bruce Station в Онтаріо?

І що б ви відчули, якби побачили, як ваш прапор у кожному місті, де вони проходять, як ваш прапор у Монреалі знімають... Знімають, щоб викинути та замінити російським.

Я знаю, що ви підтримуєте Україну, щиро, дієво. І ми з Джастіном друзі. Але я хочу, щоб ви зрозуміли мене, і ви це відчули.

Відчули те, що й ми. Відчували, як ми хочемо жити. І як ми хочемо перемогти. Перемогти заради життя.

Хочу, щоб ви відчували, що це таке, коли телефонуєш друзям і кажеш: закрийте небо, зупиніть обстріли. Неважливо, яким чином, просто зробіть це. Зупиніть бомбардування. Скільки ще має впасти ракет на наші міста?

А у відповідь чуєш, що хтось цього не хоче робити... Але дуже занепокоєні!

Але ж дайте тоді нам літаки, говоримо ми нашим партнерам.

Відповідають: ось-ось... Уже скоро. Трішки потерпіть. Але дуже-дуже всі занепокоєні. Просто не хочуть. А хтось шукає причини. Головне – результат.

Кажуть про ескалацію. Хоча куди вже більше? Кажуть, що Україна зараз не в НАТО. Хоча «двері відкриті». Але для кого ці двері і куди вони ведуть, якщо нам відповідають, що нас не візьмуть.

Війна завжди проявляє усе, на що здатні люди. Хто сильний. А хто слабкий. Хто мудрий. А хто не бачить очевидного. Хто чесний, а хто – лицемір.

І ми це все побачили. І ми все це зрозуміли. За 20 днів і вісім років. Я впевнений, що і ви все побачили.

**Панове спікери!**

**Пане Премʼєр-міністре!**

**Члени уряду. Члени парламенту!**

**Дорогі друзі!**

Канада завжди була, є і, я впевнений, буде нашим надійним партнером України. Партнером нашої землі, нашого народу України, кожної нашої сім’ї.

Ви прийшли нам на допомогу одразу, коли ми цього попросили. Ви надаєте нам зброю та іншу підтримку, якої ми так потребуємо зараз. Ви запровадили санкції проти Росії – справді моральні. Справді серйозні. Проте ми ж бачимо з вами, що війна,  на жаль, триває. Що російські війська не виходять з нашої території. Ви бачите, що наші міста: Харків, Маріуполь не захищені так само, як ваші Едмонтон і Ванкувер. Що Київ зазнає ракетних ударів. Як Чернігів, Житомир, Івано-Франківськ та ще десятки, десятки наших українських міст. Ще вчора дуже мирних і спокійних міст.

Це означає, що потрібно робити більше. Значно! Для миру. Для того, щоб зупинити Росію, нам всім треба більше робити. Щоб захистити Україну та захистити Європу від цього тотального зла, яке знищує все: меморіали, церкви, школи, лікарні, житлові квартали й всі наші підприємства.

Вони вбили вже 97 українських дітей!

Ми не просимо багато. Ми просимо справедливості. Ми просимо реальної підтримки, яка допоможе нам вистояти і захистити наше життя. Життя всього світу.

Канада вже проявляє необхідне лідерство! Вже робить першою те, до чого згодом приходять інші країни. Але ми потребуємо більшого лідерства, і просимо вам більшої участі саме від вас.

**Джастіне! Усі друзі нашої країни України! Усі друзі правди!**

Ви розумієте, наскільки важливо для нас захистити наше небо від російських ракет, від літаків. Ви можете на це вплинути. Мені так здається.

Ви здатні змусити ще більше компаній піти геть з російського ринку. Щоб там не було жодного долара на війну. Якщо вони залишаються в Росії і спонсорують війну, то вони не мають права працювати в Канаді. Хай буде так –і це дасть нам мир.

Ви знаєте, мабуть, краще, ніж багато хто у світі, що цей напад Росії – це намагання знищити нас, знищити український народ. Не що інше. Це їхня головна мета.

Це війна проти народу. Саме проти нашого народу. Це війна, щоб зруйнувати все, що робить українців українцями. Проти нашого майбутнього. Проти нашого характеру. Проти нашої волі. Усього того, що ви, канадці, дуже добре знаєте, дуже добре відчуваєте.

Тому я прошу вас: не зупиняйтеся. Не зупиняйтесь у допомозі Україні. У лідерстві та в намаганнях повернути мир на нашу мирну землю.

Я вірю, я знаю, що вам це до снаги. Що з Канадою наша антивоєнна коаліція, яку ми зміцнюємо, точно дасть результат.

Я хочу окремо звернутися до нашої української діаспори, до всіх українців Канади.

Саме в цей історичний момент ми потребуємо вашої дієвої допомоги. А ви повинні своїми кроками довести, що ви є частиною історії України, живої історії України.

Запамʼятайте це – живої. Бо ми хочемо жити. І прагнемо миру.

Я вдячний вам за підтримку. Кожному з присутніх у цій залі парламенту. Кожному громадянину Канади. Я вдячний тобі, Джастіне. Вдячний від імені всього українського народу.

Впевнений, ми разом – і тільки разом – переможемо всіх ворогів.

**Слава Україні!**

**Дякую Канаді!**
    `,
    description: 'Хочу, щоб ви відчували, що це таке, коли телефонуєш друзям і кажеш: закрийте небо, зупиніть обстріли. Неважливо, яким чином, просто зробіть це.',
    url: 'https://www.youtube.com/watch?v=cHfl0ivXmN8'
  },
  {
    id: 'B38hBtaKE3Q',
    name: 'Ще ніколи український народ не був таким єдиним як сьогодні',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-15T17:26:47',
    topics: ['Посівна', 'Малий та середній бізнес'],
    cities: [],
    text: `
**Великий народе України!**

Іде 20-й день нашої визвольної війни. Війни за право вільно жити на своїй землі.

Ще ніколи український народ не був таким єдиним як сьогодні. Ще ніколи стільки мільйонів людей в історії нашої незалежності не були так сильно об’єднані єдиною метою як сьогодні.

Ця мета — мир, який буде після нашої перемоги та звільнення українських земель від російського загарбника.

І сьогодні працююча економіка та логістика стають одними з визначальних умов для нашої перемоги.

Ми маємо сформувати потужний економічний тил, який дозволить забезпечувати армію і країну всім необхідним: від провізії та ліків до боєприпасів та сучасного озброєння.

Очевидно, що економічна та податкова система, яка існувала у мирний час, не може бути відповіддю на ті виклики, які у нас є зараз.

Тому в тісній співпраці з Президентом України, з народними депутатами ми повністю переформатовуємо економічну модель України.

Бізнес отримає максимальну свободу:

* податки будуть знижені;
* всі регуляції прибрані;
* доступ до фінансів полегшений;
* трудові відносини лібералізовані.

Спільно з народними депутатами ми підготували революційний законопроект у податковій сфері.

Так, за ініціативою Уряду на час воєнного стану для середнього та великого бізнесу буде значно розширено можливість скористатися опцією єдиного податку.

Підприємства з обігом до 10 млрд гривень зможуть перейти на сплату єдиного податку. Знімаємо всі інші обмеження по кількості робітників та по видах діяльності (окрім підакцизних товарів та грального бізнесу).

Замість ПДВ та податку на прибуток підприємці платитимуть лише 2% від обороту.

Також проект закону містить багато інших позитивних новацій.

* Фізичні особи-підприємці 1-ї та 2-ї груп сплачуватимуть єдиний податок на добровільній основі. Якщо є можливість та розуміння необхідності підтримати Україну — сплачуйте.
* Також фізичні особи-підприємці не будуть платити ЄСВ за своїх мобілізованих співробітників. Це зробить держава.
* На період воєнного стану ФОП також не сплачуватимусь ЄСВ, якщо не отримують доходу.
* Санкції за порушення закону про РРО не будуть застосовуватись до завершення воєнного стану.
* З 24 лютого 2022 до кінця року звільняються від сплати за землю платники на територіях, на яких ведуться бойові дії.
* Не буде сплачуватись ПДВ за товари, що були знищені під час війни, а також передані на потреби оборони.
* Також буде скасований акциз на пальне, а ставка ПДВ по цих позиціях буде зменшена з 20% до 7%.

Протягом декількох годин після набуття чинності цих законів Кабінет Міністрів прийме всі необхідні підзаконні акти, щоб нова податкова система запрацювала вже цього тижня.

Також Урядом вже сьогодні буде прийняте рішення про заборону перевірок бізнесу, окрім тих, які стосуються безпеки та здоров’я громадян.

Одночасно будуть скасовані вимоги щодо отримання дозволів для значної частини підприємницької діяльності.

Хочу також звернутись до аграріїв. Уряд вже запустив програми додаткової фінансової підтримки, аби за першої можливості в Україні розпочалась посівна кампанія.

Українські сільгоспвиробники вже можуть отримати кредити під 0%, а держава гарантує перед банками 80% від суми такого кредиту.

Уряд передбачив на ці два напрямки допомоги понад 25 млрд грн. Цих коштів вистачить на підтримку всіх малих та середніх фермерів, які планують цього року розпочати посівну кампанію.

І ще одне. Кроки з підтримки бізнесу, про які ми сьогодні говоримо, — це лише перші кроки.

Продовжуємо працювати. Тримаємо стрій. Ми обов’язково переможемо.

**Слава українцям! Слава Україні!**
    `,
    description: 'Ще ніколи стільки мільйонів людей в історії нашої незалежності не були так сильно об’єднані єдиною метою як сьогодні. Ця мета — мир, який буде після нашої перемоги та звільнення українських земель від російського загарбника.',
    url: 'https://www.youtube.com/watch?v=B38hBtaKE3Q'
  },
  {
    id: 'Qro8cVXj_IU',
    name: 'Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T14:40:10',
    topics: ['Безпека', 'Міжнародні переговори', 'Атомна загроза'],
    cities: [],
    text: `Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force`,
    description: 'Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force',
    url: 'https://www.youtube.com/watch?v=Qro8cVXj_IU'
  },
  {
    id: 'JNkCKtKwOG4',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-15T14:50:17',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=JNkCKtKwOG4'
  },
  {
    id: '5Y7-OrzKydw',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-15T09:05:14',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    url: 'https://www.youtube.com/watch?v=5Y7-OrzKydw'
  },
  {
    id: 'TefJF6KLNmY',
    name: 'Відповідальність за воєнні злочини для російських військових неминуча',
    translated: true,
    russianTimestamp: 'https://youtu.be/TefJF6KLNmY?t=61',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T01:17:33',
    topics: ['Можливість здатися', 'Пропаганда', 'Міжнародні санкції', 'Воєнні злочини', 'Міжнародні переговори', 'Герої України'],
    cities: ['Маріуполь', 'Харків', 'Чернігів', 'Суми', 'Охтирка', 'Гостомель', 'Ірпень'],
    text: `
**Вільний народе вільної країни!**

Завершився 19-й день нашого спротиву. Історичної війни. Ще один тяжкий день, який все ж наближає нас до перемоги, наближає мир для України.

Як і раніше, ворог розгублений. Вони не очікували такого опору. Вірили своїй пропаганді, яка десятиліттями бреше про нас. Досі не можуть оговтатися. Але вже почали розуміти, що війною вони нічого не досягнуть.

Це знають їхні солдати. Це усвідомлюють їхні офіцери. Вони втікають з поля бою, кидають техніку.

Ми беремо трофеї та використовуємо їх для захисту України. Російські війська на сьогодні – фактично один з постачальників техніки для нашої армії. Вони і в страшному сні не могли такого побачити.

И я хочу сказать российским солдатам. Тем, которые уже зашли на нашу землю. И которых ещё только собираются отправить воевать против нас.

Российские срочники! Послушайте меня особенно внимательно. Российские офицеры! Вы-то всё уже поняли. У Украины вы ничего не заберёте. Вы будете забирать жизни. Вас очень много. Но и вашу жизнь тоже заберут.

Но ради чего вам погибать? И зачем? Я знаю, что вы хотите выжить. Мы слышим в перехватах ваших разговоров, что вы на самом деле думаете об этой войне, об этом позоре и о своём государстве. Ваши разговоры друг с другом. Ваши звонки домой родным. Мы слышим это всё. Мы делаем выводы. Мы знаем, кто вы такие.

Поэтому я предлагаю вам выбор. От имени украинского народа даю вам шанс, шанс выжить. Если вы сдадитесь нашим силам, мы будем обращаться с вами так, как и положено обращаться с людьми. Именно с людьми – достойно. Как с вами не обращались в вашей армии. И как ваша армия не обращается с нашей. Выбирайте!

Наші хоробрі захисники продовжують завдавати російським військам нищівних втрат.

Уже скоро кількість збитих гвинтокрилів Росії досягне сотні одиниць. Бойових літаків вони втратили вже 80. Сотні танків, тисячі одиниць іншої техніки.

За 19 днів російська армія втратила в Україні убитими більше, ніж за дві криваві й багатолітні війни в Чечні. Заради чого?

Я благодарен тем россиянам, которые не прекращают попытки донести правду. Тем, кто борется с дезинформацией и рассказывает правду, реальные факты своим друзьям, своим близким и родным. И лично той девушке, которая вошла в студию Первого канала с плакатом против войны. Тем, кто не боится протестовать. Пока ещё ваша страна не закрылась окончательно от всего мира, превратившись в очень большую Северную Корею, вы должны бороться. Вы должны не потерять и свой шанс.

Євросоюз затвердив четвертий санкційний пакет проти Росії. Четвертий, і я впевнений, що не останній.

Ми працюємо з партнерами над новими обмеженнями, які будуть застосовані проти російської держави. Кожен, хто відповідає за війну. Кожен, хто відповідає за руйнацію демократії. Кожен, хто відповідає за репресії проти людей. Кожен отримає відповідь. Відповідь світу. І це – тільки початок.

Відповідальність за воєнні злочини для російських військових неминуча. Відповідальність за свідомо створену гуманітарну катастрофу в українських містах неминуча. Увесь світ бачить, що відбувається в Маріуполі, Харкові, Чернігові, Сумах, Охтирці, Гостомелі, Ірпені. В усіх наших містах.

Усі наші партнери поінформовані про злочини окупантів проти мирних людей і місцевого самоврядування в Херсонській та Запорізькій областях. У тимчасово окупованих районах. За це буде відповідь. Обовʼязково. За зірвані гуманітарні коридори. Обовʼязково.

Протягом дня 14 березня вдалося вивезти з міст і містечок Київської та Луганської областей 3806 українців.

Нашу колону зі 100 тоннами найнеобхіднішого для Маріуполя досі утримують у Бердянську. Вже третій день. Але ми будемо намагатися. Будемо робити все, щоб маріупольці отримали продукти, воду й медикаменти.

Повну інформацію про дії окупантів на українській землі надав у розмовах з друзями та партнерами нашої держави. Кожна агресивна дія окупантів тільки підштовхує світ до нових санкційних рішень.

Говорив з Президенткою Європейської комісії Урсулою фон дер Ляєн. З Президентом Польщі Анджеєм Дудою. Премʼєр-міністром Люксембургу Ксавʼє Бетелем. Взаєморозуміння на сто відсотків.

Важливою була й розмова з Премʼєр-міністром Ізраїлю Беннетом. Як частина переговорних зусиль, щоб завершити цю війну якнайшвидше. Чесним миром.

Над цим працювала й наша делегація на переговорах з російською стороною. Доволі непогано, як мені доповіли. Але подивимось. Продовжать завтра.

Кабінет Міністрів України узгодив пакет рішень для підтримки нашої економіки.

Щоб бізнес працював. Щоб люди були з роботою. Там, де безпека це дозволяє. Там, де люди до цього готові.

Перше. Починаємо податкову реформу. Замість ПДВ та податку на прибуток даємо ставку 2% від обороту та спрощений облік. Для малого бізнесу – а це перша й друга групи ФОПів – ставимо добровільну сплату єдиного податку. Тобто якщо зможете – сплачуйте. Не можете – нема питань.

Друге. Максимальна дерегуляція бізнесу. Скасовуємо всі перевірки для всіх бізнесів. Щоб усі працювали нормально. Щоб міста оживали. Щоб усюди, де немає бойових дій, продовжувалося життя.

Умова лише одна: ви забезпечуєте нормальну роботу свого бізнесу в межах українського закону.

Це лише початкові два кроки нашої податкової реформи. Далі буде.

І наостанок.

Щойно підписав указ про відзначення державними нагородами України 234 військовослужбовців Збройних Сил України, які проявили особисту мужність і героїзм у боротьбі за Україну, за нашу незалежність. 59 з них – посмертно.

**Вічна пам'ять кожному, хто віддав життя за нашу державу!**

**Вічна вдячність усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Як і раніше, ворог розгублений. Вони не очікували такого опору. Вірили своїй пропаганді, яка десятиліттями бреше про нас. Досі не можуть оговтатися',
    url: 'https://www.youtube.com/watch?v=TefJF6KLNmY'
  },
  {
    id: '5fdT4egZiJU',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-14T21:30:04',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня',
    url: 'https://www.youtube.com/watch?v=5fdT4egZiJU'
  },
  {
    id: 'qY-sFNRWhO4',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-14T15:32:30',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (14.03.2022 – день).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (14.03.2022 – день).',
    url: 'https://www.youtube.com/watch?v=qY-sFNRWhO4'
  },
  {
    id: 'BZ_D0iLdZ6o',
    name: 'Сьогодні добровольцями є всі, хто відчуває вільний поклик до захисту України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-14T14:14:25',
    topics: ['Добровольці', 'Малий та середній бізнес'],
    cities: ['Київ', 'Чернігів', 'Суми', 'Харків', 'Донбас'],
    text: `
**Бажаю здоровʼя, шановні українці, українки!**

Гарна погода, яку ми тепер майже не помічаємо. Чисте небо, якого сьогодні над Києвом немає. Над Києвом та іншими містами нашої держави. Через ракетні удари, сліди від ворожих літаків. Вулиці тихі, але я знаю, я вірю, що це не надовго. Не назавжди. Для того й працюємо. Для того й боремося. Для того й не віддаємо свого.

Сьогодні ми відзначаємо суто наше, українське свято – День добровольця.

Саме наша здатність миттєво обʼєднуватись у час випробувань, знаходити спільну мову й боротися разом створює наш характер, український характер.

Ми можемо не помічати одне одного у звичайному житті. Погодьтеся, таке з нами буває і бувало.

Але коли бачимо загрозу нашому способу життя, нашому духу, коли бачимо загрозу Україні, нашій державі, ми не вагаємося жодної хвилини. Якщо ми –українці.

Ми обʼєднуємося. Ми робимо все, щоб захистити своє.

Українців не треба переконувати, щоб ставали добровольцями. Українців не треба стимулювати, щоб почали допомагати одне одному.

Потужна підтримка Збройних Сил усім народом України, щирий волонтерський рух, масовий вступ до тероборони, солідарність усіх наших людей – це передумови перемоги. Передумови звільнення всієї нашої країни... Єдиної й найкращої.

Україна для нас – не просто територія, як для окупантів. Вони ж тут нічого не розрізняють, не розуміють нічого. Саме тому для них усе це – просто мішень.

Україна для нас – це мільйони щасливих миттєвостей, рідних символів, памʼятних місць. Ми відчуваємо цю землю. Україна для нас – це наше життя, і тому мільйони людей стали на захист нашої держави сьогодні. Тому сьогодні ми всі – добровольці. Усі, хто захищає Україну, наших дітей, хто захищає наше майбутнє.

Усім, хто відчуває цей вільний поклик... Поклик до захисту України...

Хто доброволець у боях. Чи в інформаційних військах. Хто захищає дороги, захищає міста. Усім дипломатам – офіційним і неформальним. Усім, хто допомагає з технікою.

Хто зберігає бізнес. Хто постачає необхідні товари, необхідні продукти. Хто рятує й лікує за будь-яких умов. Хто працює на транспорті. Хто забезпечує звʼязок і ремонтує мережі...

Усім я вдячний. І щиро вас вітаю!

Кожного з добровольців. Кожного з мільйонів, які разом працюють на перемогу.

19-й день нашого спротиву.

Збройні Сили України тримаються мужньо. І креативно. Ми завдаємо таких втрат ворогу, що він вже не знає, де ще шукати резервів. Де ще шукати допомогу.

Допомогу собі, допомогу окупанту. Це жалюгідно.

Але ми не маємо права розслабитись.
Російська держава готувалася до війни десятки років. Вони накопичили значний воєнний ресурс заради зла, заради підкорення сусідів. І заради знищення України, Європи, якою ми її знаємо, яку ми цінуємо.

Тому потрібно триматися, потрібно боротися, щоб перемогти. Щоб прийти до заслуженого українцями миру. Чесного миру. З гарантіями безпеки для нашої держави, для наших людей. І щоб покласти це на папір у переговорах, складних переговорах.

Сьогодні вже почалася відеозустріч делегацій. Вона триває. Всі чекають новин. Ввечері обов’язково доповімо.

Поки держава воює, поки народ захищається, має зберігатись і відновлюватись економіка. Настільки, наскільки це можливо в наявних складних умовах.

На вулицях міст має зʼявитися життя. Там, де дозволяє безпека. Там, де це можуть забезпечити люди. Аптеки, торгівля, будь-який бізнес, який може просто працювати сьогодні. Щоб країна жила. Щоб уже починалося відновлення України. І це залежить від кожного з нас, від кожного, хто здатний працювати.

Економічне придушення України – це одне із завдань війни проти нас сьогодні. І ми маємо відбитися також і від цього. Зберегти нашу економіку, зберегти наших людей.

Тому уряд отримав чітке доручення – повернути малий і середній бізнес. Прибрати усе, що заважає. Максимально послабити податки, прибрати всі складнощі, абсолютно усі. Щоб система не тиснула, щоб люди знали, що вони можуть працювати так, як вони можуть. Там, де вони можуть.

На час війни та для післявоєнної розбудови потрібна нова податкова модель.

Потрібно оновити й фінансові правила. Щоб люди відчували, що можна проявляти гнучкість. Відчували, що всі гроші та цінності будуть збережені. І що можна не боятися втратити щось, бо держава Україна гарантує кожному безпеку активам і накопиченням.

Кабінет Міністрів уже працює над тим, як оформити це нормативно. День-два – будуть деталі.

Українці! Українки!

Російські війська продовжують знищувати нашу інфраструктуру, продовжують бити по наших містах. Київщина, Чернігівська область, Сумщина, Харків, Південь, Донбас.

Але знайте – ми все відбудуємо. Ми все відновимо. Кожну вулицю кожного міста. Кожний будинок, кожну квартиру кожного українця. Після війни, я впевнений, ми зможемо зробити це швидко. Ми спрямуємо на це всі наші сили, всю допомогу світу. Ми вже формуємо фонди, щоб Україна жила.

Але зараз, коли окупанти ще на нашій землі, ми маємо бити їх так, як тільки можемо. Гнати їх так, як тільки вміємо. Захищати міста. Захищати села. Захищати кожен метр нашої землі й кожну частинку нашого серця. Українського серця. Української душі.

Допомагайте одне одному! Підтримуйте одне одного! Підтримуйте оборону! Захищайте державу!

**Разом – точно переможемо.**

**Слава Україні!**
    `,
    description: 'Сьогодні ми відзначаємо суто наше, українське свято – День добровольця.',
    url: 'https://www.youtube.com/watch?v=BZ_D0iLdZ6o'
  },
  {
    id: 'y5ckCSUZ0D0',
    name: 'Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-14T09:21:29',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів`,
    description: 'Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів',
    url: 'https://www.youtube.com/watch?v=y5ckCSUZ0D0'
  },
  {
    id: 'wl26_J700sA',
    name: 'Переможемо завдяки нашому вмінню гуртуватися та завжди памʼятати про своїх',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-14T24:09:29',
    topics: ['Ракетний удар', 'Закрите небо', 'Міжнародні переговори', 'Гуманітарні коридори'],
    cities: ['Маріуполь', 'Покровськ', 'Часів Яр', 'Черкаси', 'Вінниця', 'Львів', 'Ірпінь'],
    text: `
**Міцний народе незламної країни!**

Сьогодні 18-й день. 18-й день нашої війни за життя, за Україну, за незалежність.

Початок сьогоднішнього дня був чорним. Російські ракети та авіабомби знову били по нашій державі. Від сходу до заходу.

30 ракет на одну тільки Львівську область. Унаслідок обстрілу Міжнародного центру миротворчості та безпеки загинули 35 людей, ще 134 людини отримали поранення.

Там не відбувалося нічого, що могло б загрожувати території Російської Федерації. І всього лише за 20 кілометрів звідти – кордони НАТО.

Минулого року я чітко попереджав лідерів НАТО: якщо не буде жорстких превентивних санкцій проти Російської Федерації, вона піде війною. Ми мали рацію.

Я говорив протягом довгого часу: «Північний потік» – це зброя, яка вдарить по всій Європі. Тепер це очевидно.

І зараз я повторюю знову: якщо ви не закриєте наше небо, то це лише питання часу, коли російські ракети впадуть вже на вашу територію, на територію НАТО, на домівки громадян країн НАТО.

Сьогодні в Київській області був убитий американський журналіст Брент Рено. Його колега поранений. Це був свідомий напад російських військових.

Вони знали, що вони роблять. Але, схоже, не всі на Заході знають, що вони роблять.

На сході нашої країни окупанти вирішили «демілітаризувати» та «денацифікувати» Святогірську лавру Української православної церкви Московської патріархії.

На час удару на території монастиря перебували тільки монахи та сотні біженців. Жодної військової цілі у лаврі чи поряд з нею не було. Але російські війська не зупиняються навіть перед ударами по лаврі.

Один лише цей факт демонструє, що вся ідеологія російської держави є просто брехнею.

Сьогодні я відвідав наших хлопців, наших захисників, які відновлюються після поранень у військовому госпіталі.

Поговорили. Вручив нагороди. Ордена й медалі – за мужність, за славу для України.

І я дуже хочу, щоб моє до них привітання «бажаю здоровʼя» спрацювало сьогодні саме так потужно, як і наші Збройні Сили, які утримують ключові рубежі. Вже 18 днів. До речі, в цьому ж госпіталі лікують і російського військового з Рязані.

Він – в одній палаті з нашими захисниками. Отримує ту ж допомогу, від тих же лікарів. Попри те, що робив цей хлопець проти нас, проти України.

Але лікарі України його врятували. І це зрозуміло. Бо вони люди, не звірі.

І маємо пройти цю війну так, щоб залишилися ми всі людьми.

Я вдячний усім лікарям і медичним сестричкам, які працюють у Києві, в Дніпрі, у Вінниці, у Львові, в Чернігові, на Донбасі, у Харкові, у Мелітополі, у Маріуполі...

Усім!

Військовий госпіталь міста Маріуполя.

Військовий мобільний госпіталь міста Покровська.

Військовий мобільний госпіталь міста Часів Яр.

Військово-медичний клінічний центр Східного регіону.

Військовий госпіталь міста Черкаське.

Військово-медичний клінічний центр Центрального регіону, місто Вінниця.

Військово-медичний клінічний центр Західного регіону, місто Львів.

Військово-медичний лікувально-реабілітаційний центр, вийшов з Ірпеня, але продовжує працювати.

Усім вам – щира подяка!

Від усіх нас. Від усіх українців.

Заїжджав сьогодні й на блокпости. Не хотів, щоб це було дуже публічно.

Просто підтримати наших хлопців, поговорити. Мужні хлопці, веселі хлопці, які захищають Київ і знають, що ми переможемо. Відчувається це.

Переможемо завдяки тому, як тільки ми, українці, вміємо гуртуватися.

Уміємо завжди памʼятати про своїх. Своїх – по духу, по серцю, по щирості.

Зустрів там, на блокпосту, надзвичайну людину, яка щоденно підтримує наших захисників, щоденно привозить їм каструлю з борщем, справді смачним, справді українським. Просто від душі. І я знаю, що саме на таких людях століттями тримається наша держава. Саме завдяки таким людям ми переживемо будь-які чорні дні. Бо ми – разом. І ми завжди захищаємо своїх. І своє. Не за гроші. Без примусу. Не як ті, хто прийшов до нас. А тому що ми – українці.

Важливі міжнародні переговори. Болгарія, Словаччина, Чехія, Румунія, Польща, Британія.

Відчуваємо підтримку цих країн. Відчуваємо підтримку нашої армії. Це важливо.

Говорив також і з Шарлем Мішелем, Президентом Європейської ради, про нашу європейську перспективу, яка стає реальністю.

Тепер щодо переговорів з Російською Федерацією.

Щоденно у відеоформаті говорять представники делегацій наших країн. У нашої делегації завдання чітке – зробити все, щоб відбулася зустріч президентів. Зустріч, на яку, я впевнений, очікують люди.

Зрозуміло, що це складна історія. Тяжкий шлях. Але шлях потрібний. І наша мета – щоб у цій боротьбі, у цій переговорній складній роботі, Україна отримала необхідний результат. Необхідний для нас, для миру і для безпеки.

Щоб ми мали гарантії – нормальні, дієві. Не як за «Будапештом» і не як у нашому небі. А такі, щоб українці могли сказати: ось це працює, ось це – гарантії.

Говорити потрібно.

Спрацювали понад десять гуманітарних коридорів. Київська область, Луганська область... За добу врятовано 5550 людей. За шість днів – вже понад 130 тисяч. Говорити потрібно.

І це також – завдяки переговорам. Маємо це розуміти.

На жаль, у Маріуполь гуманітарний коридор був перекритий. Знову. Ми зробили все, що необхідно. Забезпечили тишу. Російські війська зірвали рух вантажу та автобусів.

Але будемо пробувати знову. Будемо пробувати ще. Доти, доки не зможемо допомогти нашим людям. Бо вони – наші. Нашому Маріуполю. Героїчному Маріуполю.

Українці! Українки!

Ми проходимо найстрашніше випробування у нашій історії, у нашому житті.

Ми захищаємо найдорожче, що в нас є.

Ми повинні триматися. Ми повинні боротися.

І ми переможемо. Я знаю це. Я в це вірю.

**Слава вам!**

**Слава нашим людям!**

**Слава нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми проходимо найстрашніше випробування у нашій історії, у нашому житті. Ми захищаємо найдорожче, що в нас є. Ми повинні триматися. Ми повинні боротися. І ми переможемо.',
    url: 'https://www.youtube.com/watch?v=wl26_J700sA'
  }
]

module.exports = source
