const source = [
  'Русский корабль, иди нахуй!',
  'В цей час у Дії готують нову послугу для російських окупантів - е-Могила',
  'У результаті блискавичної військової спецоперації озброєні сили Росії звільнили свою країну від економіки',
  'Про що думають ці диверсанти? На Троєщину, ніччю... там же небезпечно!',
  'Як в Україні називають російський спецназ? "Котлета по-київськи"!',
  'Триває туристична акція "Увідєть Кієв і умєрєть!". Коктейлі за рахунок закладу.',
  'Кмітливі кияні, побачивши підозрілих чоловіків, спитали в них, як пройти в Монобанк',
  'ЗБЕРІГАЙ СПОКІЙ ТА ПІДТРИМУЙ ЗСУ!',
  'Мер Садовий закликав львів\'ян готувати "коктейлі Молотова", які запропонував називати "Бандера-смузі".',
  'А ми попереджали росіян, що варто відрізняти «НА» і «В». Вони наївно вирішили, що йдуть на українську землю. А потрапляють в...',
  'Редакторам ділових медіа для графіків курсу USD/RUB уже пора готувати логарифмічну шкалу.'
]

module.exports = source
