const source = [
  {
    id: '1',
    name: 'Єдина платформа в Notion',
    description: 'Ця сторінка зібрала всі телеграм канали офіційні, бомбосховища, плани дій в разі будь-яких екстримальних ситуацій, петиції, перелік дій, якщо вступати в армію, інфу для волонтерів, перелік контактів лікарів, телеграм боти, інфу для переказу коштів і тд .',
    link: 'https://ukraineisforever.notion.site/ukraineisforever/925902b5c48a4d7589fdeff2deba6233',
    tags: ['Інформація', 'Гайди', 'Завдання', 'Безпека'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '2',
    name: 'Офіційний канал IT армія України',
    description: 'Офіційний канал Міністерства цифрової трансформації для фахівців у цифровій сфері. Надає оперативні завдання для боротьби на кіберфронті',
    link: 'https://t.me/itarmyofukraine2022',
    tags: ['Офіційні', 'Завдання'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '3',
    name: 'Ukraine Avenger Bot',
    description: 'Телеграм-бот, сотворений кіберполіцією для виявлення та знешкодження ворожих міток, пересування техніки, виявлення не розірваних боєприпасів, диверсантів',
    link: 'https://t.me/ukraine_avanger_bot',
    tags: ['Офіційні', 'Спротив', 'Завдання'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '4',
    name: 'Телеграм-бот СБУ',
    description: 'Офіційний чат-бот, куди можна повідомляти інформацію про російські війська та техніку.',
    link: 'https://t.me/stop_russian_war_bot',
    tags: ['Офіційні', 'Спротив', 'Завдання'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '6',
    name: 'РФ200 ищи своих',
    description: 'Вебсайт, створений представниками МВС України, на якому публікується інформація щодо полонених та вбитих російських содатах з початку окупації.',
    link: 'https://200rf.com/',
    tags: ['Офіційні', 'Для РФ'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '6',
    name: 'Гуманітарна та медична допомога Україні',
    description: 'На цьому ресурсі можна дізнатися, як надати гуманітарну допомогу народові України. Українські бізнесмени відкрили склад, до якого можна відправити будь-який вантаж, який допоможе людям.',
    link: 'http://www.helpukraine.center/',
    tags: ['Інформація', 'Волонтерство'],
    type: ['Сайт'],
    location: ['Україна']
  },
  {
    id: '7',
    name: 'Київ Цифровий',
    description: 'Мобільний додаток для мешканцій Києва, який оперативно повідомляє про актульані події у міст та необхідність перейти до бомбосховищ.',
    link: [
      { url: 'https://play.google.com/store/apps/details?id=com.kyivdigital', title: 'Додаток для Андроід' },
      { url: 'https://apps.apple.com/ua/app/%D0%BA%D0%B8%D1%97%D0%B2-%D1%86%D0%B8%D1%84%D1%80%D0%BE%D0%B2%D0%B8%D0%B9/id1534007479', title: 'Додаток для iOS' }
    ],
    tags: ['Інформація', 'Безпека'],
    type: ['Додаток'],
    location: ['Київ']
  },
  {
    id: '8',
    name: 'Stand With Ukraine - Save lives',
    description: 'Бібліотека NFT токенів з постерів про війну в України. Всі гроші будуть відправлено на рахунок ЗСУ.',
    link: 'https://opensea.io/collection/save-life-in-ukraine',
    tags: ['Мистецтво', 'Благодійність'],
    type: ['Магазин'],
    location: ['Світ']
  },
  {
    id: '9',
    name: 'Телеграм-бот Фонду «Повернись Живим»',
    description: 'Фонд «Повернись Живим» створив телеграм-бот, де публікується список потреб армії.',
    link: 'https://t.me/+JPCDzX2h5fI0NTQy',
    tags: ['Інформація', 'Волонтерство'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '10',
    name: 'Укриття цивільного захисту Києва',
    description: 'Мапа із переліком адрес для укриття у різних района міста Києва.',
    link: 'https://www.google.com/maps/d/u/0/viewer?mid=1nv3QreO1QS5_AmRRNLHXu7u99sKJ6JRR&ll',
    tags: ['Інформація', 'Безпека'],
    type: ['Мапа'],
    location: ['Україна']
  },
  {
    id: '11',
    name: 'Ukraine Now Refuge',
    description: 'Допомога тим, хто намагається покинути територію',
    link: 'https://www.ukrainenow.org/refuge',
    tags: ['Біженці', 'Волонтерство'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '12',
    name: 'Прихисток',
    description: 'Вебсервіс, який домагає прихистити співгромадян у скруті або отримати прихисток',
    link: 'https://prykhystok.in.ua/',
    tags: ['Біженці', 'Волонтерство', 'Житло'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '13',
    name: 'Чат-бот Volounteer Needs',
    description: 'Чат-бот для отримання допомоги з речами або роботою волонтерів.',
    link: 'http://t.me/volunteerneeds_bot',
    tags: ['Волонтерство'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '14',
    name: 'Чат-бот Safe Space',
    description: 'Показує найближчі укриття (поки лише в Києві)',
    link: 'https://t.me/safe_space_ua_bot',
    tags: ['Інформація', 'Безпека'],
    type: ['Чат-бот'],
    location: ['Київ']
  },
  {
    id: '15',
    name: 'Територіальна оборона ЗСУ',
    description: 'Інформація про територіальні центри комплектування та соціальної підтримки',
    link: 'https://sprotyv.in.ua/',
    tags: ['Спротив'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '16',
    name: 'Карта DeepState',
    description: 'Актуальна інформація на фронтах',
    link: 'https://www.google.com/maps/d/u/0/viewer?mid=1ROxxPyw0nPAa5HDAABCBU-IDECabGw3-&ll',
    tags: ['Інформація'],
    type: ['Мапа'],
    location: ['Україна']
  },
  {
    id: '17',
    name: 'Чат-бот «Готовий до всього»',
    description: 'Telegram-бот надає поради про те, як підготуватися та діяти під час надзвичайних ситуацій',
    link: 'https://t.me/Hotovyi_do_vsioho_bot',
    tags: ['Інформація', 'Безпека'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '18',
    name: 'Stand For Ukraine',
    description: 'Перелік організацій та проектів, на користь яких можна зробити пожертву аби підтримати Збройні Сили України.',
    link: 'https://t.me/Hotovyi_do_vsioho_bot',
    tags: ['Інформація', 'Благодійність'],
    type: ['Чат-бот'],
    location: ['Україна']
  },
  {
    id: '19',
    name: 'Military 101 UA',
    description: 'Корисні лаконічні матеріали по навичкам поведінки під час воєнного стану: вогнева і тактична підготовка, базова медична допомога, поради по психології та інше.',
    link: 'https://military101.org.ua/course',
    tags: ['Інформація', 'Спротив'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '20',
    name: 'Dear Russian WTF',
    description: 'Вебсайт для розповсюдження серед громадян Російської Федерації.',
    link: 'https://dearrussian.wtf/',
    tags: ['Для РФ'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '21',
    name: 'Зупиніть війну',
    description: 'Вебсайт для розповсюдження серед громадян Російської Федерації.',
    link: 'https://stopwar.in.ua/',
    tags: ['Для РФ'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '22',
    name: 'Где мой сын',
    description: 'Цей проект створено українськими активістами для інформування мирних росіян про смерті їхніх близьких на війні Росії проти України, яка розпочалася 24 лютого о 4-й ранку і триває до сьогодні.',
    link: 'https://gdemoysyn.com/',
    tags: ['Для РФ'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '23',
    name: 'Нам по дорозі',
    description: 'Єдиний телеграм-бот для пошуку попутників.',
    link: 'https://t.me/nampodorozi_bot',
    tags: ['Біженці', 'Транспорт'],
    type: ['Вебсайт'],
    location: ['Україна']
  },
  {
    id: '24',
    name: 'Прихисток для українців',
    description: 'Телеграм-бот для надання інформації про можливість прихистити біженців',
    link: 'https://t.me/shelter_for_ukrainians_bot',
    tags: ['Біженці', 'Житло'],
    type: ['Вебсайт'],
    location: ['Україна']
  }
]

module.exports = source
