const source = [
  {
    id: 'lI4yXBKoOcA',
    name: 'Що більше Росія застосовує терору проти України, то гірші наслідки для неї',
    translated: false,
    russianTimestamp: 'https://youtu.be/lI4yXBKoOcA?t=185',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-20T02:26:26',
    topics: ['Терроризм', 'Міжнародні санкції', 'Гуманітарні коридори', 'Міжнародні переговори', 'Герої України', 'Заборона діяльності партій'],
    cities: ['Бородянка', 'Буча', 'Бервиці', 'Богданівка', 'Бровари', 'Лисичанськ', 'Попасна', 'Сєвєродонецьк', 'Рубіжне', 'Бахмут', 'Запоріжжя'],
    text: `
**Наш сильний народе нашої незламної країни!**

Завершився 24-й день повномасштабного вторгнення Росії в Україну. Після восьми років агресії. Українці довели, що вміють воювати професійніше, ніж армія, яка воює десятки років у різних регіонах та за різних умов. Ми відповідаємо мудрістю й хоробрістю на величезну кількість їхньої техніки та відправлених в Україну солдатів.

Саме тому, наприклад, українська Чорнобаївка увійде в історію воєн. Це місце, де російські військові і їхні командири показали себе повністю – такими, як вони є: бездарними, здатними просто гнати своїх людей на забій. Шість разів наші військові знищували окупантів під Чорнобаївкою. Шість разів! І вони все одно приходять туди.

Блокадний Маріуполь увійде в історію відповідальності за воєнні злочини. Зробити таке з мирним містом, що зробили окупанти, це терор, який будуть згадувати й через століття. І що більше українці говорять про це світові, то більше ми знаходимо підтримки. Що більше Росія застосовує терору проти України, то гірші наслідки настають для неї.

Сьогодні звернувся до народу Швейцарії.

Це особлива держава. Вона не розштовхує ліктями інших на міжнародній арені. Але коли говорить своє слово, то його чують абсолютно усі. Швейцарія підтримала санкції проти Росії, які застосував Європейський Союз. Це означає дуже багато для російської державної машини. Для людей, які звикли, що влада – це гроші. А отже, це банки. А отже, Швейцарія та інші країни, які допомагають зберегти капітал. Я вдячний Президентові й народу Швейцарії та їхній державі за те, що вони щирі у підтримці нашої боротьби за життя і свободу. За те, що вони не залишились осторонь. І закликав їх зробити ще декілька кроків.

Щоб усі швейцарські компанії, які ще не полишили російський ринок, зробили це негайно. Щоб не віддавали жодного долара, франка чи євро російській військовій машині на вбивства наших людей.

Щоб усі винні у війні проти нашої держави не могли насолоджуватися життям у Швейцарії, нерухомістю у Швейцарії, банками у Швейцарії.

Наші Збройні Сили продовжують стримувати ворога на всіх основних напрямках. Завдають російським військам небачених втрат. Окремі підрозділи окупантів знищені на 80-90%.

В местах особенно жестоких боев передний край нашей обороны просто завален трупами российских солдат. И эти трупы, эти тела не никто не забирает. По ним гонят в наступление новые части. Какие-то резервы, которые командование российских войск собирает, где только может.

Мы прекрасно понимаем, что у России есть просто бездонный человеческий ресурс и достаточно много техники, ракет и авиабомб.

Но я хочу спросить у граждан России. Что с вами сделали за эти годы, что вы перестали замечать ваши потери?

Неужели для вас больше ничего не значат слова «сын», «мать», «отец»?

Уже больше 14 тысяч убитых ваших солдат. Это 14 тысяч матерей. Это 14 тысяч отцов. Это жены, это дети, родственники и друзья. И вы этого не замечаете? А ведь жертв будет только больше. Пока продолжается эта война. Ваша война против нас, России против Украины. На нашей земле.

У суботу працювали вісім гуманітарних коридорів. Вдалося врятувати 6623 людини.

Через обстріли окупантів нам не вдалося забрати людей з Бородянки Київської області. Але ми не полишимо цих спроб.

З Бервиці, Бучі, Богданівки евакуювали українців до Броварів.

З Лисичанська, Попасної, Сєвєродонецька й Рубіжного Луганської області забирали людей до Бахмута.

Вдалося виїхати й понад 4000 маріупольців у Запоріжжя.

На жаль, не вдалося доставити гуманітарний вантаж у міста Херсонської області. Російські війська заблокували рух нашої колони. Навіщо? Їхня мета не змінилася – так само намагаються зображати у своїй пропаганді, ніби Україна полишила громадян без найнеобхіднішого. Ніби Росія їх від чогось постійно рятує.

Хоча ще 23 лютого у наших херсонців було всього більше, ніж в областях самої Росії.

Говорив сьогодні з Президентом Франції Макроном. Про нашу взаємодію. Про пошук рішення для миру, для звільнення наших територій. Для порятунку наших людей.

Впевнений, ви розумієте, що переговори не є простими й приємними. Але вони необхідні. Бо це – про життя.

Україна завжди шукала мирне рішення. Тим більше ми зацікавлені в мирі зараз.

Бо це ми рахуємо кожного вбитого. Бо це для нас має значення кожна зруйнована родина, кожен зруйнований будинок. Бо ми – українці, і для нас людина – безцінна.

Сьогодні підписав указ про відзначення державними нагородами України 161 нашого захисника. З них 40 – посмертно. І указ про присвоєння звання Героя України 12 військовослужбовцям. Вісьмом з них – посмертно.

Також зустрівся з бійцями підрозділу особливого призначення Національної поліції України КОРД. Відзначив їхні дії нагородами. Подякував за службу, за захист наших мирних міст і за допомогу армії.

Всього за дні повномасштабної війни вже 70 нашим захисникам присвоєно звання Героя України. 2180 українців нагороджені орденами й медалями за мужність, за порятунок товаришів по службі та цивільних, за ефективні дії з оборони держави.

Впевнений, можу сказати від імені всього нашого українського народу: ми щиро вдячні кожному з вас. Кожному і кожній, хто захищає нашу державу та зупиняє армію окупантів, яку називали однією з декількох найпотужніших у світі.

19 березня святкує свій день народження українська поетеса Ліна Костенко. Щиро вітаю вас. Від імені всіх українців.

І нагадаю сьогодні ось такі її слова:

*Не треба думати мізерно...*

*Безсмертя є ще де-не-де...*

*Хтось перевіяний, як зерно,*

*У ґрунт поезії впаде.*

*Митцю не треба нагород,*

*Його судьба нагородила,*

*Коли в людини є народ,*

*Тоді вона уже людина.*

Справді, у кожного з нас є народ. І справді – не треба думати мізерно. А особливо тим, кому українці дали право бути політиками.

Я хочу нагадати усім політичним діячам з будь-яких таборів: воєнний час дуже добре показує мізерність особистих амбіцій тих, хто намагається поставити власні амбіції, власну партію чи карʼєру вище за інтереси державні, за інтереси народу.

Хто ховається десь по тилах, але вдає, ніби тільки він дбає про оборону.

Будь-яка активність політиків, спрямована на розкол чи на колаборацію, не матиме успіху. Але отримає жорстку відповідь.

І тому Рада національної безпеки і оборони України вирішила… Враховуючи повномасштабну війну, розвʼязану Російською Федерацією, та звʼязки деяких політичних структур з цією державою, призупиняється будь-яка діяльність низки політичних партій на час воєнного стану. А саме: «Опозиційна платформа – За життя», «Партія Шарія», «Наші», «Опозиційний блок», «Ліва опозиція», «Союз лівих сил», «Держава», «Прогресивна соціалістична партія України», «Соціалістична партія України», партія «Соціалісти», «Блок Володимира Сальдо».

Міністерству юстиції доручено невідкладно вжити в установленому порядку вичерпних заходів щодо заборони діяльності зазначених політичних партій.

Кожен зараз повинен дбати про інтереси нашої держави. Про інтереси України.

**Бо це – заради нас.**

**Бо це – заради життя.**

**Слава усім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми відповідаємо мудрістю й хоробрістю на величезну кількість їхньої техніки та відправлених в Україну солдатів.',
    url: 'https://www.youtube.com/watch?v=lI4yXBKoOcA'
  },
  {
    id: 'QeetGk_4oWA',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-19T20:58:08',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 19 березня',
    url: 'https://www.youtube.com/watch?v=QeetGk_4oWA'
  },
  {
    id: '80qTJOLk1sI',
    name: 'Звернення Президента України Володимира Зеленського до народу Швейцарії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-19T18:29:49',
    topics: ['Терроризм', 'Вбиті діти', 'Міжнародні санкції'],
    cities: [],
    text: `
**Шановний пане Президенте, дорогий Ігнаціо!**

Я вітаю всіх швейцарських друзів України! Вітаю весь ваш прекрасний народ, народ Швейцарії!

Я вдячний вам за підтримку кожного і кожної. Вдячний за те, що захищаєте свободу разом з усіма, хто її цінує.

Це дуже важливо зараз, у наш час. Час особливий. І особливо важливо – від вас.

Коли терор став національною ідеєю однієї з найбільших держав світу, основою їхньої зовнішньої політики.

Коли злочини тероризму вчиняє не якийсь маргінал чи група осіб і не організація, а держава, яка має ядерний арсенал.

Коли постійний член Радбезу ООН свідомо руйнує все те, для чого будували ООН. Розвʼязавши проти нас жорстоку, криваву, безглузду війну. Але все ж ми зараз маємо шанс. Шанс показати не тільки Росії, а й будь-якому агресору у світі, будь-якій державі-терористу, що війна зруйнує не жертву, а того, хто з нею прийшов.

І, можливо, це останній шанс для людства зупинити війни, зупинити державний терор.

І я кажу зараз вам, Швейцарії, державі, яка має дуже довгу історію миру і ще довшу історію впливу у багатьох сферах, вирішального впливу на світ.

Ще до того, як я став Президентом, я думав, яким би хотілося бачити життя наших любих українців.

Я часто бував у вашій країні. І добре знаю, як ви живете. І одного разу, стоячи біля Шийонського замку, я запитав у своїх друзів – ми були однією компанією: а чому ми не можемо саме так жити, такий рівень життя мати, бути на такому високому рівні. І з такою ж свободою. Такими дружними громадами. І з такою впевненістю у власних силах.

І мені щиро хотілося, щоб українці жили, як швейцарці. Щоб могли спільно вирішувати все про власне, своє життя. Про свою землю. Не чекаючи чогось від політиків – зайвих слів, а голосуючи на референдумі.

Щоб могли бути впевненими попри всі фінансові кризи у світі, що їхня держава все витримає і залишиться лідером. Лідером довіри, лідером стабільності. Мрією для всіх людей. Успішних, не дуже – неважливо, якого рівня, просто для всіх людей.

Щоб українці могли, як швейцарці, відчувати, що вони живуть у справжніх громадах, які дбають про спільне для всіх – про благо для кожного.

Можливо, для вас це все – звичні речі. Для нас це – реформи. І це шлях, який ми проходимо й хотіли пройти.

І ми ухвалювали відповідні закони, щоб усе це працювало. Ми давали можливості, можливості нашим людям. Щоб із часом ми прийшли до життя, до рівня життя, як у вас.

І ми робили це, поки не настав чорний день. 24 лютого. День початку повномасштабного російського вторгнення на нашу землю, в Україну.

І тоді все змінилося. Змінилося для кожного з нас і кожної, змінилося для українців. Впевнений, змінилося для всіх європейців. І змінилося для всіх світових демократій.

Змінилось і для вас.

Я вдячний вам і вашій державі за те, що ви підтримали нас у такий складний час. Що ви не залишились осторонь. І не сказали, що все це не про вас.

Бо насправді неможливо залишатись осторонь від того, що у XXI столітті у центрі Європи на мирні міста летять сотні ракет та авіабомб.

Неможливо залишатись осторонь, коли армія найбільшої – хоча й тільки за розмірами – держави світу спрямовує увесь свій убивчий потенціал на руйнацію нас – руйнацію лікарень, звичайних шкіл, церков, університетів, пологових будинків, житлових кварталів.

Неможливо бути байдужими, коли вбивають дітей. Станом на сьогоднішній ранок російська армія вбила 112 українських дітей.

І так само, як мені хотілося, щоб українці жили, як швейцарці, так само я хочу, щоб ви були і стали, як українці, у боротьбі проти зла.

Щоб не було питання про банки, про ваші банки, де зберігаються гроші всіх тих, хто розв’язав цю війну. Це болісно й неприємно. Але це також боротьба проти зла.

Щоб було повне заморожування активів цих людей, їхніх рахунків – це потрібно. Це є велика боротьба, і ви це можете.

Я хочу, щоб ви стали українцями, які відчувають, що це таке, коли руйнують цілі міста, мирні міста. Руйнують за наказами тих, хто любить жити у громадах – різних, європейських, у ваших громадах, у прекрасних швейцарських громадах.

Хто насолоджується нерухомістю у вашій державі. І це було б справедливо – позбавити їх цього привілею. Позбавити того, що вони забирають у нас.

І я хочу, щоб ви були, як українці, у питанні про бізнес. Про бізнес, який працює в Росії попри все, попри цю війну. Попри всіх наших убитих дітей, попри вбитих людей. Попри зруйновані міста, як наше місто Маріуполь, героїчний Маріуполь, який уже тижні перебуває у повній блокаді. Уявіть собі: без їжі, без води, без електрики. Просто під бомбами.

Good food. Good life. Хороша їжа. Хороше життя. Так звучить слоган компанії Nestle. Вашої компанії, яка відмовляється залишати Росію. І навіть зараз, коли звідти лунають погрози іншим країнам Європи. Вже не тільки нам. Коли звідти лунає вже навіть ядерний шантаж, з боку Росії.

І я хочу, щоб усі ви, швейцарці, стали зараз, як усі ми, українці. Я хочу, щоб ми з вами зараз не втратили наш спільний шанс.

Шанс повернути мир, шанс зупинити будь-які війни у світі. Бо коли Швейцарія з вами – ви точно успішні. Бо коли Україна з вами – ви точно міцні.

Минулого року ми домовлялися про велику конференцію з паном Президентом вашої країни. Конференцію в Лугано. Заради трансформації економіки, заради реформ в Україні.

Вона мала відбутися цього липня. Як і черговий саміт перших леді та джентльменів.

І я вірю, я знаю, що ми можемо їх провести. В цьому році. На вашій землі.

Заради відновлення й розвитку України. Заради того, щоб ви мали нагоду знову й знову проявляти все те найкраще, що є у ваших серцях. У наших серцях.

У серцях усіх тих людей, хто бореться за свободу і бореться за життя.

**Вдячний вам. Вдячний Швейцарії!**

**Слава Україні!**
    `,
    description: 'Я вдячний вам за підтримку кожного і кожної. Вдячний за те, що захищаєте свободу разом з усіма, хто її цінує. Це дуже важливо зараз, у наш час. Час особливий. І особливо важливо – від вас.',
    url: 'https://www.youtube.com/watch?v=80qTJOLk1sI'
  },
  {
    id: 'y3zgeCReX-I',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-19T11:40:33',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=y3zgeCReX-I'
  },
  {
    id: 'mac2cQ85wRk',
    name: 'Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-19T09:56:03',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори`,
    description: 'Ірина Верещук розповідає про погоджені на 19 березня гуманітарні коридори',
    url: 'https://www.youtube.com/watch?v=mac2cQ85wRk'
  },
  {
    id: 'xDiT-RaceKo',
    name: 'Змістовні переговори про мир і безпеку для України – єдиний шанс для Росії зменшити шкоду від власних помилок',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-19T00:45:34',
    topics: ['Митниця', 'Економіка', 'Житло', 'Воєнний злочин', 'Міжнародні переговори', 'Герої України'],
    cities: ['Харків', 'Ізюм'],
    text: `
**Добрий вечір усім.**

Зазвичай у такі дні ми говорили: прийшла весна.

А зараз говоримо: війна прийшла.

Але все одно ми точно всіх переможемо. Тому що ми – вільний народ вільної країни!

Протягом дня урядовці опрацювали рішення для повного перезавантаження митниці.

Вантажі для нашої оборони, для наших людей будуть завозитися в Україну настільки легко, наскільки це дозволяють закони фізики.

Прибираємо абсолютно всю бюрократію, всі папірці, а також ПДВ, мито, всі митні платежі.

Мета абсолютно зрозуміла – щоб людський чинник не заважав швидкості постачання товарів. Вони дуже необхідні саме зараз.

Голова Верховної Ради України Руслан Стефанчук та профільні комітети працюють над тим, щоб новації були підтримані й нашими депутатами. Я наголошую: це рішення, яке необхідне для оборони, для підтримання нормального життя у період воєнного стану.

І я хочу порадити окремим депутатам не спекулювати із цим питанням. Це – для нашої держави. А не для влади чи опозиції. Ми всі повинні працювати в єдності на нашу Україну, на наших людей. Піаритися будете після перемоги.

Ще один важливий напрямок урядової роботи – це допомога українцям, які були вимушені залишити свої домівки через бойові дії.

Я доручив Кабінету Міністрів розробити комплексну програму підтримки таких людей, наших громадян. Усіх, хто позбавлений дому через війну. Вже маємо контури цієї програми. Перший компонент – фінансовий. Державна підтримка для всіх переміщених осіб. Дорослих і дітей. Державна підтримка робочих місць для таких людей – там, де вони тимчасово перебувають. Щоб кожна людина, щоб кожна родина мали основу для життя.

Другий компонент – житловий. Уряд готує конкретні пропозиції з надання житла для вимушених переселенців саме зараз. А також організовує відбудову зруйнованого житла після завершення війни.

Третій компонент не менш важливий. Це підтримка родин, які розмістили в себе людей із територій бойових дій або тимчасової окупації. Як мінімум вони отримають відшкодування витрат на комунальні послуги, повʼязані з перебуванням переселенців.

Премʼєр-міністр України Денис Шмигаль найближчим часом розʼяснить усі деталі такої комплексної програми підтримки наших громадян.

Створений координаційний штаб, який регулюватиме всі питання, повʼязані з доставкою гуманітарної допомоги в Україну. Під головуванням керівника Офісу Президента Андрія Єрмака відбулася нарада з українськими послами для активізації постачання гуманітарних вантажів в Україну, передусім для допомоги внутрішнім переселенцям.

Доручив також урядовцям спільно з Міжнародним Червоним Хрестом забезпечити допомогу тим нашим громадянам, які опинилися за кордоном після 24 лютого й потребують уваги нашої держави та міжнародних організацій.

Сьогодні в Україні працювали сім гуманітарних коридорів. Шість – у Сумській області, один – на Донеччині. З блокадного Маріуполя вдалося вивезти понад 9 тисяч людей. Загалом за час роботи гуманітарних коридорів вже врятовано понад 180 тисяч українців. Доставлені сотні тонн найнеобхідніших продуктів.

Але окупанти продовжують блокувати постачання гуманітарних вантажів по більшості напрямків в оточені міста. Це абсолютно свідома тактика. Вони мають чіткий наказ – зробити абсолютно все, щоб гуманітарна катастрофа в українських містах перетворилася на «аргумент» для українців співпрацювати з окупантами.

Це воєнний злочин. Вони за це будуть відповідати. 100%. Кожен російський діяч, який віддає такі накази, і кожен російський солдат, який виконує такі накази, буде встановлений. І отримає примусовий квиток в один кінець у Гаагу. У місто, де розташований Міжнародний кримінальний суд.

З-під завалів зруйнованого окупантами в Маріуполі драмтеатру, де ховалися мирні люди від російських обстрілів та бомб, продовжують рятувати людей. Вже понад 130 – на поверхні. Є тяжко поранені. Але станом на цей час немає інформації про загиблих.

Завдяки хоробрості та професійній підготовці українських Збройних Сил окупаційні війська зупинені майже на всіх напрямках.

Важкі бої в Харківській області – особливо важкі під Ізюмом. Російські війська кинули туди вже навіть людей із навчальних центрів. Абсолютно непідготовлений контингент. Людей, які не витримують і півгодини в бою.

Київська область, Сумщина, Чернігівщина, на півдні нашої держави – армія зупинила окупантів. Початковий план російських військових із захоплення нашої держави провалився. І відчувається, що вони не знають, що ще можна зробити з нами. Схоже, що їхні військові командири не здатні запропонувати своєму політичному керівництву нічого, окрім жорстокої та помилкової тактики на виснаження нас, виснаження України. Окрім постійних ударів по цивільному населенню, по мирних містах, по людях, по дітях, ракет, авіабомб, обстрілів з «Градів», «Ураганів». Нічого, окрім руйнації невійськової інфраструктури – житлових будинків, лікарень, шкіл, церков.

Але ця тактика їхніх військових лише погіршує ситуацію для російської держави. Призводить до нових і нових руйнівних санкцій. Спонукає нових учасників приєднуватися до нашої антивоєнної коаліції. Дозволяє обʼєднувати для тиску на Росію навіть такі держави, які намагалися залишатися нейтральними завжди.

Тому переговори про мир, про безпеку для нас, для України – змістовні, чесні та без затягування –це єдиний шанс для Росії зменшити шкоду від власних помилок.

Ми завжди наполягали на переговорах. Ми завжди пропонували діалог, пропонували рішення для миру. Не тільки протягом 23 днів вторгнення.

І я хочу, щоб мене зараз почули всі, особливо в Москві. Настав час зустрічатися. Час говорити. Настав час відновлювати територіальну цілісність і справедливість для України. Інакше втрати Росії будуть такими, що вам не вистачить і кількох поколінь, щоб піднятися.

Сьогодні у Москві прозвучало багато слів у звʼязку з річницею захоплення Криму. Відбувся великий мітинг. І я хочу звернути увагу на одну деталь. Повідомляється, що загалом до мітингової активності у столиці Росії були залучені близько 200 тисяч людей. 100 тисяч на вулицях, приблизно 95 тисяч – на стадіоні.

Приблизно таку ж кількість російських військових задіяли у вторгненні в Україну.

Просто уявіть, що на тому стадіоні у Москві – 14 тисяч трупів і ще десятки тисяч поранених і скалічених людей. Вже стільки російських втрат від цього вторгнення.

Ось така ціна війни. Трохи більше ніж за три тижні. Війну треба закінчувати.

Пропозиції України – на столі.

Найближчими днями продовжу звертатися до народів світу із закликом до миру для України. Попереду – моє звернення до швейцарців, до народу й до держави.

Заплановані також виступи до Ізраїлю, Італії, Японії. Світ чує позицію України. Світ підтримує наших захисників, захисників України.

Я хочу сьогодні окремо та щиро висловити вдячність кожному захиснику нашого міцного Маріуполя. Нашого героїчного міста, яке переживає найбільше випробування у своїй історії, в історії України.

* 36-та окрема бригада морської піхоти.
* 501-й окремий батальйон морської піхоти.
* 1-й окремий батальйон морської піхоти.
* 12-та бригада Національної гвардії.
* Та окремий загін спеціального призначення «Азов».

Я вдячний кожному і кожній – всім нашим захисникам Маріуполя. Вдячний кожному і кожній, хто захищає України.

Також за поданням Головнокомандувача Збройних Сил України вирішив присвоїти звання Героя України:

* **Полковнику Баранюку Володимиру Анатолійовичу**, командиру 36-ї окремої бригади морської піхоти.
* Та **майору Прокопенку Денису Геннадійовичу**, командиру окремого загону спецпризначення «Азов». За мужність, за ефективні дії з відбиття атак ворога, за захист міста-героя Маріуполя.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Настав час зустрічатися. Час говорити. Настав час відновлювати територіальну цілісність і справедливість для України. Інакше втрати Росії будуть такими, що вам не вистачить і кількох поколінь, щоб піднятися.',
    url: 'https://www.youtube.com/watch?v=xDiT-RaceKo'
  },
  {
    id: 'onOohxdOdEw',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-18T22:04:16',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 18 березня',
    url: 'https://www.youtube.com/watch?v=onOohxdOdEw'
  },
  {
    id: 'b58zuFHkVOA',
    name: 'Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Андрій Єрмак'],
    date: '2022-03-18T20:11:58',
    topics: [],
    cities: [],
    text: `Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України та переводити свій бізнес із території країни-агресора в нашу державу`,
    description: 'Андрій Єрмак – про заохочення міжнародних інвесторів купувати військові облігації України та переводити свій бізнес із території країни-агресора в нашу державу',
    url: 'https://www.youtube.com/watch?v=b58zuFHkVOA'
  },
  {
    id: 'Tp0YYZdrIY4',
    name: 'Денис Шмигаль – про максимальне спрощення всіх митних процедур',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-18T19:50:18',
    topics: ['Економіка', 'Митниця'],
    cities: [],
    text: `
**Героїчний народе України!**

За три тижні повномасштабного вторгнення Росії в Україну весь світ побачив, що Росія — це країна-терорист, а Україна — це країна незламних та хоробрих людей, які готові до останнього битися за свою землю.

Росія потрапляє в міжнародну ізоляцію, а навколо України навпаки об’єднується весь цивілізований світ. Тому ми точно переможемо!

Все, що ми маємо зараз робити — це наближати нашу перемогу. Працювати єдиною командою та єдиним фронтом. Кожен на своєму місці. Чим більше зусиль ми докладемо зараз для перемоги, тим швидше ця перемога настане.

Наш Уряд чітко визначив, що одним із пріоритетів роботи зараз є формування сильного економічного тилу для нашої перемоги.

В останній тиждень ми активізували зміни в економічній моделі по низці ключових напрямків, аби підтримати український бізнес та максимально спростити роботу в умовах воєнного часу.

Перше. Питання продовольчої безпеки. Ми не можемо допустити, аби українці залишилися без їжі, тому держава буде напряму закуповувати в українських виробників ключові соціальні продукти. Ці продукти будуть безкоштовно від завтра роздаватись людям в тих містах, які вже опинилися в оточенні або знаходяться на лінії бойових дій.

Як це буде відбуватися? Ми сформували перелік ключових соціальних продуктів: від круп та зерна до консервів та олії. Міністерство розвитку громад та територій у щоденному режимі формує перелік міст, куди цю продукцію треба доставити.

Військові місцеві адміністрації подаватимуть заявки, скільки потрібно продуктів для кожного з таких міст.

«Укрзалізниця» закуповує продукти та у співпраці з Гуманітарним штабом розвозить їх по регіонах.

Щодо доставки в тимчасово окуповані населені пункти, то будемо залучати міжнародні гуманітарні організації.

Ще раз підкреслю, що роздача відповідних продуктів буде відбуватися безкоштовно для людей. Уряд вже виділив «Укрзалізниці» 18 млрд грн на реалізацію цього та інших завдань.

Ми нікого не залишимо сам на сам із бідою.

Відповідна програма також стимулюватиме розвиток власного українського виробництва харчових продуктів, а харчова промисловість зараз стає одним із ключових секторів економіки.

Друге питання. Як вже анонсував Президент України, ми фактично скасовуємо переважну більшість дозволів, окрім тих, які пов'язані з безпекою країни.

На час військового стану бізнес переходить на декларативний принцип роботи. Подав документи через портал Дія і, не очікуючи рішення державного органу, починаєш працювати.

Дозвільні документи залишаться буквально для декількох видів діяльності, як то робота з небезпечними відходами, виробництво ліків, питання ядерної енергетики.

Трохи раніше Уряд скасував всі перевірки, які можуть ускладнювати життя бізнесу. Зараз максимальна свобода бізнесу — це необхідна умова для формування сильної економіки в нашій державі.

Третє питання. Безвідсоткове кредитування бізнесу та полегшення доступу до фінансових ресурсів.

Уряд знімає всі обмеження по програмі «5-7-9». Будь-який український бізнес, якому потрібна підтримка, зможе отримати кредит за пільговими умовами.

Відтепер максимально сума кредиту збільшується до 60 млн грн. На час воєнного стану та ще місяць після його завершення ставка по кредитах буде 0%. Відсотки за тих, хто хоче вести бізнес, сьогодні буде сплачувати держава.

Після воєнного стану відсоткова ставка по цій програмі буде не більше 5%. Прибираються також обмеження, які стосувалися бізнес-плану чи робочих місць, чи будь-які інші.

Четверте. Уряд прийняв рішення про максимальне спрощення усіх митних процедур. Ми ставимо мету створити найшвидшу митницю у світі.

Жодних паперів на митниці.

Без сплати ПДВ, мита та митних платежів одразу після прийняття та набрання чинності змінами до митного та податкового кодексів.

За декларативним принципом.

Той, хто хоче залишатися на загальній системі, сплачує лише ПДВ, при цьому таке оформлення має займати не більше 15 хвилин.

Ті, хто просто хоче вести товар в Україну без будь-якого митного оформлення, — завчасно заповнюйте ВМД декларацію і проїжджайте.

Вантажі їхатимуть через кордон без жодних перешкод.

Постанову Кабміну вже прийнято. Очікуємо, що Верховна Рада якнайшвидше звільнить від мита та ПДВ всі товари, які сьогодні їдуть в Україну.

Разом із податковими пільгами, застосування яких вже підтримала Верховна Рада, названі кроки створюють надзвичайно потужні стимули для підтримки існуючого бізнесу й навіть для відкриття нових підприємств.

Тому тримаємо стрій. Працюємо на перемогу. Віримо в Україну та Збройні Сили України.

**Слава українцям! Слава Україні!*
    `,
    description: 'Росія потрапляє в міжнародну ізоляцію, а навколо України навпаки об’єднується весь цивілізований світ. Тому ми точно переможемо!',
    url: 'https://www.youtube.com/watch?v=Tp0YYZdrIY4'
  },
  {
    id: 'WB0mrU4StU0',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-18T16:38:12',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=WB0mrU4StU0'
  },
  {
    id: '88iUSVVvpB8',
    name: 'Атакуючи Україну, Росія знищить усе, чого досягла за минулі 25 років',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-18T15:34:26',
    topics: ['Міжнародні переговори', 'Економіка', 'Міжнародні санкції', 'Гуманітарні коридори', 'Герої України'],
    cities: ['Львів', 'Київ', 'Житомир', 'Суми', 'Харків', 'Чернігів', 'Сєвєродонецьк', 'Краматорськ', 'Маріуполь', 'Конотоп', 'Тростянець', 'Лебедин', 'Краснопілля', 'Велика Писарівка'],
    text: `
**Сильний народе незламної країни!**

Триває 23-тя доба нашої вітчизняної війни. Після восьми років війни на сході.

Окупанти не припиняють спалювати своє національне багатство у війні проти України.

Я впевнений, що, атакуючи нас, вони знищать усе, чого російське суспільство досягло за минулі 25 років. І повернуться туди, звідки почали колись підніматись, – як кажуть, у «лихі 90-ті». Тільки вже без свободи, без креативного бажання мільйонів людей працювати заради розвитку своєї держави.

Такою буде для Росії ціна війни проти України.

Це для них буде падінням, болісним падінням. І вони це відчують – навіть попри «опіум для народу» від телевізійних пропагандистів.

Несправедлива й агресивна війна завжди має високу ціну для агресора.

Але хоч би що з ними сталося, це не може нас втішити. Не воскресить наших загиблих людей. Не відновить наші міста. Не залікує душевну рану, яка залишиться з нами назавжди.

Ми відбудуємо все – я не маю сумнівів у цьому. Ми станемо повноправним членом ЄС – кожен представник нашої держави працює для цього 24/7.

Але життя вже буде іншим, і для багатьох – без тисяч сердець, зупинених цією війною.

Вічна памʼять кожному, хто віддав життя за Україну!

Російські війська продовжили підлі обстріли наших мирних міст і наших громад. Львів, Київ та область, Житомирщина, Сумщина, Харків та область, Чернігів, міста Донбасу – Сєвєродонецьк, Краматорськ, наш Маріуполь... Ракетні удари, авіабомби, «Гради».

Настільки, наскільки можемо, збиваємо російські ракети. Знищуємо їхні літаки та гелікоптери. І це при тому, що ми поки не маємо адекватної протиракетної зброї. Передової зброї. Нам недостатньо бойової авіації. Але в нас є мета, чиста й справедлива – захистити наших людей, нашу державу.

Безперечно, будемо й надалі робити все, що ми можемо. Будемо ще гучніше нагадувати деяким західним лідерам, що це буде моральною поразкою для них, це буде знищенням їхнього престижу, якщо Україна не отримає передової зброї, яка реально врятує життя тисяч наших людей.

Російські ракети не впадуть від дробовиків, якими дехто намагається підмінити справді корисні поставки.

Сьогодні в мене насичений переговорний день. Урсула фон дер Ляєн, Президентка Єврокомісії. Шарль Мішель, Президент Європейської ради. Великий друг України – Премʼєр-міністр Великої Британії Джонсон.

Тематика зрозуміла. По-перше, це конкретні кроки, які дадуть Україні ще більше сил, не тільки безпосередньо для оборони, а й для економіки. Для наших людей, для українців, які реально захищають Європу. Тут і зараз. На нашій землі.

Президентка Урсула фон дер Ляєн пообіцяла, що зробить усе можливе для прискорення вступу України у ЄС. Бюрократичні процеси, які зазвичай займають роки, скорочуємо для нашої держави до тижнів, до місяців. Це непросто, але ми це робимо. Впевнений.

Також домовилися про підтримку від Євросоюзу для українців, які вимушені були залишити свої домівки через війну. Тим, хто за кордоном і всередині нашої держави.

І домовилися про новий «макрофін» – ще 300 млн євро для України. На додачу до тих, щодо яких уже було ухвалене рішення.

По-друге, обговорюємо наступний пакет санкцій проти Росії. Достатньо вагомий. Щоб вони відчули, що кожна ракета проти нашої держави, кожна бомба, кожен постріл мають свою ціну. Для російського бюджету, для російських компаній, для російських амбіцій та для конкретних людей, які уособлюють російську владу.

І поки не буде миру для України, санкції проти Росії повинні стабільно зростати.

Я вдячний усім громадським ініціативам із різних країн світу, які пропонують обмеження для Росії не тільки на рівні держав, а й на рівні суспільств. Зокрема, вдячний шведській профспілці портових працівників, яка обіцяє не обслуговувати всі судна, повʼязані з Росією. Це правильно. Це хороший приклад, який мають наслідувати всі громадські структури, усі профспілки та бізнес-асоціації.

Якщо не зупинити Росію зараз, якщо не покарати Росію зараз, то інші агресори у світі почнуть інші війни. У різних регіонах світу. На різних континентах. Всюди, де якась держава мріє підкорити сусідів.

Діяти треба зараз, щоб усі інші потенційні агресори бачили, що війна – це тільки збитки й жодної вигоди.

Тому потрібно, щоб усі європейці заблокували порти для усіх російських суден. Щоб усі російські комерційні судна йшли за російським військовим кораблем.

Потрібно, щоб усі західні компанії пішли з російського ринку й не прикривали дешевим піаром свою жагу до прибутків попри кров, попри воєнні злочини. Як це роблять, наприклад, Nestle чи Ашан.

На сьогодні погоджені гуманітарні коридори в Сумській, Донецькій та Харківській областях. Суми, Конотоп, Тростянець, Лебедин, Краснопілля, Велика Писарівка. З блокадного Маріуполя до Запоріжжя – це особливо складно. Окупанти роблять усе, щоб ускладнити рух людей і не допустити український гуманітарний вантаж у місто. Це відвертий терор. Але ми намагаємося, ми робимо все можливе. Вдалося врятувати з Маріуполя вже понад 35 тисяч людей.

Тривають рятувальні роботи на місці підриву окупантами театру, у якому маріупольці ховалися від обстрілів, використовували його як укриття.

Як відомо на цей час, вдалося врятувати понад 130 людей. Але під завалами перебувають ще сотні маріупольців. Попри обстріли, попри всі складнощі ми будемо продовжувати рятувальні роботи.

Дуже складна ситуація на Харківщині. Окупанти не полишають намагань знищити наше місто Ізюм. Знущаються з людей у Балаклії. Наша команда робить усе, щоб організувати робочий гуманітарний коридор у ці міста й доставити продукти харчування, воду, медикаменти.

Доручив Кабінету Міністрів, секретарю РНБО і спікеру Верховної Ради розробити такий формат рішень, який дасть змогу максимально прискорити постачання всіх необхідних товарів з-за кордону.

Насамперед це стосується продуктів харчування, пального та інших товарів, які задовольняють базові потреби суспільства.

Війна – не час для того, щоб бюрократи, карʼєристи з різних відомств ускладнювали забезпечення людей. Ми хочемо максимально спростити проходження через митницю всіх товарів, які необхідні зараз українцям.

Якщо для цього треба прибирати податки й акцизи на час воєнного стану, ми готові це зробити. Якщо для цього треба прибрати митників, які не розуміють завдань воєнного часу, діяти швидко, – ми це зробимо.

Наші кордони повинні бути відкритими для всього, що потрібно українцям. Чекаю відповідних рішень до кінця дня. А потім – і підтримки від народних депутатів.

Бо кожен зараз повинен працювати тільки на українців, тільки на нашу державу, на оборону. Не на амбіції. Не на страхи. Не на бюрократію. Все – для захисту України!

Сьогодні підписав указ про відзначення державними нагородами 138 військовослужбовців Збройних Сил. Зокрема, орденом Богдана Хмельницького ІІ ступеня нагороджені:

* **Сирський Олександр Станіславович, командувач Сухопутних військ**. З початку повномасштабного російського вторгнення керує обороною Києва. Завдяки його професійним та мужнім діям ворог зазнав значних втрат, був відігнаний від столиці. За час оборони Києва вдалося звільнити понад 30 населених пунктів на Київщині, які були тимчасово окуповані ворогом.
* **Майор Мазурок Тарас Леонідович, командир танкового батальйону**. Захищаючи Донецьку область, завдав відчутних втрат ворогу й суттєво зупинив його просування.
* **Орденом «За мужність» ІІІ ступеня нагороджена сержант Нуца Руслана Василівна**. Старший бойовий медик. Особисто брала участь в евакуації поранених із Водяного, Широкиного, Маріуполя. Завдяки її діям вдалося врятувати 31 нашого захисника. Продовжує виконувати завдання в Маріуполі.

**Слава всім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми відбудуємо все – я не маю сумнівів у цьому. Ми станемо повноправним членом ЄС – кожен представник нашої держави працює для цього 24/7.',
    url: 'https://www.youtube.com/watch?v=88iUSVVvpB8'
  },
  {
    id: '7Bnlef5HWmE',
    name: 'Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-18T09:17:33',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня`,
    description: 'Ірина Верещук розповідає про організацію роботи гуманітарних коридорів 18 березня',
    url: 'https://www.youtube.com/watch?v=7Bnlef5HWmE'
  },
  {
    id: 'mv65UD6SqK0',
    name: 'Наша тактика – коли супротивник не знає, чого від нас чекати',
    translated: true,
    russianTimestamp: 'https://youtu.be/mv65UD6SqK0?t=89',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-18T00:24:00',
    topics: ['Міжнародні переговори', 'Економіка'],
    cities: ['Маріуполь', 'Харків', 'Чернігів', 'Ізюм'],
    text: `
**Великий народе великої країни!**

Завершився 22-й день нашої боротьби, нашого захисту від однієї з найбільших армій світу. Яку ми робимо щодня меншою. Щодня. Але в неї ще є чисельність, техніка й резерв.

Ми маємо інформацію про те, що російські військові залучають найманців з інших країн, намагаються обманом загнати на військову службу якнайбільше молоді.

Ми з вами знаємо: це їм не допоможе.

І тому зараз я попереджаю всіх, усіх, хто спробує приєднатися до окупантів на нашій українській землі. Це буде найгірше рішення у вашому житті.

Краще довге життя, ніж ті гроші, які вам пропонують за коротке.

Наші мужні захисники продовжують утримувати всі ключові напрямки, на які тисне ворог. І відповідають на кожну атаку. На кожен удар окупантів по наших мирних містах, по наших людях. У полон взяті нові російські строковики.

Серед них є й ті, хто відмовляється повернутися в Росію. А є й багато тих, про кого в Росії навіть не згадують. Не намагаються навіть забирати.

На кого додому вже прийшли похоронки, хоча вони в нас у полоні і живі.

Все россияне, которые меня сейчас слышат, говорите об этом. Рассказывайте это в России.

Каждая мама, которая знает, что ее сына отправили на войну против Украины, должна проверить, где ее сын. И особенно те, кто не может связаться со своими детьми, кому сказали, что их дети погибли. И не вернули тела. В интернете есть номера, по которым вы можете обратиться и узнать, что же на самом деле с вашими детьми.

У нас не было расчета взять тысячи пленных. Нам не нужны 13 или сколько угодно ещё тысяч убитых российских солдат. Не нужны. Мы не хотели этой войны. Мы хотим только мира. И мы хотим, чтобы вы любили своих детей больше, чем боитесь своей власти.

Виступив сьогодні перед парламентом Німеччини. Однієї з найбільш впливових країн світу. Країн Європи. Одного з природних лідерів Європейського континенту.

Виступив не просто як Президент, а як українець, громадянин. Як європеєць. Як той, хто відчуває вже багато років, що німецька держава від нас усіх – ніби за стіною. Невидимою, але міцною стіною.

Ми бачили, як Німеччина десятиліттями боролась за економіку. За нові російські газопроводи і старі європейські мрії. Мрії про якусь співпрацю, яку Росія давно не сприймає серйозно.

Ми бачимо, що погляди німців змінюються. І це дуже важливо. Бачимо, як Німеччина шукає новий шлях. Бачимо, як щиро більшість німців виступає за перегляд старої політики.

Бачимо, що пан канцлер Олаф Шольц має великий шанс, велику місію – дати Німеччині оновлене лідерство. Дати Європі мир. Довготривалий і головне – чесний. Такий, який гарантує безпеку кожній державі у Європі і Україні передусім. І я щиро бажаю канцлеру Шольцу від усіх українців, від усіх європейців, щоб Німеччині й партнерам вдалося реалізувати цю місію.

Такі виступи в парламентах і на площах держав-партнерів я буду продовжувати. Обовʼязково. Стільки, скільки потрібно, щоб зупинити війну. Щоб відновити нашу територіальну цілісність. Щоб повернути всім нам, українцям та всім європейцям, омріяний мир.

Я відчуваю: нас починають розуміти дедалі більше. У Європі, у світі, в різних країнах. І це дає нам дедалі більше й більше підтримки. Тієї, про яку ми так довго просили.

Говорив з Президентом Франції Макроном. Посилюємо захист України. Скоординували наші спільні кроки до миру. Вдячний.

Також я вдячний Президенту США Байдену за нову й дієву підтримку для нашої держави. Зрозумійте: я не можу розкрити вам усіх деталей і цього пакету підтримки, і інших. Бо це – наша тактика. Наша оборона. Коли супротивник не знає, чого чекати від нас. Як вони не знали, що їх буде очікувати після 24 лютого. Не знали, що є в нас для захисту і як ми готувалися зустрічати удар.

Окупанти думали, що йдуть в Україну, яку бачили колись раніше, у 14-15-му роках. Яку вони корумпували постійно і якої не боялися. А ми – інші.

І це дає нам змогу захищатися проти повномасштабного удару вже 22 дні. Усе, що ми зробили за декілька років. Для нашої оборони. Для нашої тактики. Для тактики захисту, яку не час розкривати, поки триває війна.

Як не час розкривати й нашу тактику переговорів. Переговорів заради миру, суверенітету, територіальної цілісності нашої держави, нашої волі. Працюючи більше в тиші, ніж на телебаченні, радіо чи у фейсбуці. Вважаю це правильним.

Відвідав сьогодні у лікарні прекрасну родину Власенків із Ворзеля Київської області.

Рятуючись, вони потрапили під російський обстріл. Старша донька, Катя, їй усього лише 16 років, закрила собою братика Ігоря, йому вісім. Брат вийшов із машини і проклинав окупантів. Мама Тетяна отримала осколкові поранення. Батько виніс доньку на руках.

Дякувати Богу, вони всі врятувалися. Бо трималися разом, сім’єю, і захищали одне одного. Я був справді зворушений говорити з ними. Мабуть, найбільше за весь час цієї війни. Я щиро бажаю здоровʼя і щастя цій родині, родині Власенків. Як і всім іншим родинам. Я бажаю вам миру і працюю для цього.

Також сьогодні нагородив пʼятьох працівників Державної служби з надзвичайних ситуацій орденами «За мужність». Всі – герої. Усіх – за самовіддані дії, за їхню сумлінність, із якою вони рятують всіх нас, рятують українців.

І ще декілька дуже важливих і, безперечно, позитивних новин. Про нашу економіку. Про те, як ми повертаємо нашу країну до життя. Вже зараз, всюди, де безпека це дозволяє. Всюди, де бізнес може працювати.

Наш уряд уже підготував рішення про розширення програми кредитування для підприємців на базі програми «5-7-9%» створюємо нову можливість. Будь-який бізнес зможе отримати кредит під 0%. На час воєнного стану плюс 1 місяць після війни.

Далі буде мінімальна ставка – 5%. А загальний обсяг кредиту може бути до 60 мільйонів гривень. Щоб було ширшим коло тих бізнесів, які зможуть скористатися нашою програмою.

Друга новина – Кабінет Міністрів завтра проголосує за масштабне скорочення регуляцій.

Було понад 600 дозволів і ліцензій для бізнесу, а залишаються обовʼязковими близько 20. Лише ті, які просто неможливо скасувати. Як, наприклад, про поводження з радіоактивними відходами.

Отже, для абсолютної більшості бізнесів в Україні працюватиме декларативний принцип: оголосив про початок діяльності – і вільно працюєш.

І третя новина, яка стосується мільйонів українців. Це особливе завдання для Національного банку України, для народних депутатів і наших урядовців.

Я доручив знайти таку законодавчу можливість, щоб держава гарантувала 100% вкладів в українських банках. 100%. Не частину, як зараз, як завжди, а повністю.

Увесь депозит. У будь-якому банку нашої держави. Щоб люди не втратили гроші і не боялись цього за жодних обставин.

Тож чекаю конкретики. Проект рішення. І сподіваюся, що Верховна Рада не забариться з підтримкою.

Бо це потрібно українцям. Це потрібно Україні.

І наостанок.

Наш Маріуполь, наш Харків, наш Чернігів, Київська область, Ізюм і всі наші міста-герої. Яким дуже складно. Дуже.

Ми робимо все і робимо всі. Абсолютно.

Наша армія, поліція, ДСНС, гуманітарні конвої, церква... Увесь наш народ.

Ми вас не залишимо. А їм не пробачимо.

Ви будете вільні. Точно. Я знаю. Як усі ми на нашій землі.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Наш Маріуполь, наш Харків, наш Чернігів, Київська область, Ізюм і всі наші міста-герої. Яким дуже складно. Дуже. Ми вас не залишимо. А їм не пробачимо.',
    url: 'https://www.youtube.com/watch?v=mv65UD6SqK0'
  },
  {
    id: 'BoN7iEkAKaw',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-17T21:43:48',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 17 березня',
    url: 'https://www.youtube.com/watch?v=BoN7iEkAKaw'
  },
  {
    id: 'LO9jWcp888M',
    name: 'Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T17:38:25',
    topics: [],
    cities: [],
    text: `Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій`,
    description: 'Володимир Зеленський нагородив працівників Державної служби України з надзвичайних ситуацій',
    url: 'https://www.youtube.com/watch?v=LO9jWcp888M'
  },
  {
    id: 'AO-Xx36Lkfg',
    name: 'Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T17:01:50',
    topics: [],
    cities: [],
    text: `Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів`,
    description: 'Президент відвідав у лікарні мешканців Київщини, поранених внаслідок ворожих обстрілів',
    url: 'https://www.youtube.com/watch?v=AO-Xx36Lkfg'
  },
  {
    id: '7_AkLEj9_Qc',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-17T12:22:07',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=7_AkLEj9_Qc'
  },
  {
    id: 'YtDifMeMC68',
    name: 'Промова Президента України Володимира Зеленського у Бундестазі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-17T12:07:31',
    topics: ['Ракетний удар', 'Міжнародні санкції', 'Міжнародні переговори', 'Вступ до НАТО', 'Економіка'],
    cities: [],
    text: `
**Шановна пані Президент Гьорінг-Екард.**

**Шановний пане Шольц.**

**Шановні пані та панове депутати, гості, журналісти.**

**Німецький народе!**

Я звертаюся до вас після трьох тижнів повномасштабного вторгнення російських військ в Україну, після восьми років війни на сході моєї держави, на Донбасі.

Я звертаюся до вас, коли Росія бомбардує наші міста, руйнуючи все, що є в Україні. Все – житлові будинки, лікарні, школи, церкви. Ракетами, авіабомбами, реактивною артилерією.

За три тижні загинули тисячі українців. Окупанти вбили 108 дітей. Посеред Європи, у нас, у 2022 році.

Я звертаюся до вас після численних зустрічей, переговорів, заяв і прохань. Після кроків на підтримку, частина з яких запізніла. Після санкцій, яких вочевидь замало, щоб зупинити цю війну. І після того, як ми побачили, скільки звʼязків ваші компанії залишають із Росією. З державою, яка просто використовує вас і ще деякі країни, щоб фінансувати війну.

За три тижні війни за наше життя, за нашу свободу ми переконались у тому, що відчували раніше. І чого ви, напевно, поки не всі помічаєте.

Але ви – ніби знову за стіною. Так, не Берлінською. Але посеред Європи. Між свободою і неволею. І стіна ця міцнішає з кожною бомбою, яка падає на нашу землю, на Україну. З кожним рішенням, яке не ухвалюється заради миру. Не ухвалюється вами, хоча може допомогти.

Коли це сталося?

**Шановні політики.**

**Шановний німецький народе.**

Чому це можливо? Коли ми говорили вам, що «Північні потоки» – це зброя й підготовка до великої війни, ми чули у відповідь, що все ж таки це економіка. Економіка. Економіка. А це був цемент для нової стіни.

Коли ми запитували у вас, що має зробити Україна, щоб стати членом НАТО, бути у безпеці, отримати гарантії безпеки, ми чули у відповідь: такого рішення на столі поки що немає й найближчим часом не буде. Як і крісла для нас за цим столом. Як ви зволікаєте й зараз із питанням про вступ України у Євросоюз. Якщо відверто, для деяких це політика. А насправді – це каміння. Каміння для нової стіни.

Коли ми просили про превентивні санкції, ми звертались до Європи, ми звертались до багатьох країн. Ми звертались до вас. Санкції такі, щоб агресор відчув, що ви – сила, ми бачили затягування. Ми відчули спротив. Ми зрозуміли, що ви хочете продовжувати економіку. Економіку. Економіку.

І зараз торговельні маршрути між вами й державою, яка знову принесла у Європу жорстоку війну, – колючий дріт над стіною. Над новою стіною, яка розділяє Європу.

І ви не бачите, що за цією стіною, а вона між нами, між людьми у Європі. І через це не всі відчуваєте вповні те, що сьогодні переживаємо ми.

Я звертаюся до вас від імені українців, звертаюсь до вас від маріупольців – мирних мешканців міста, яке російські війська заблокували та рівняють із землею. Просто знищують усе, що там є. Все і всіх, хто там є. Сотні тисяч людей під обстрілами цілодобово. Без їжі, цілодобово без води, без електрики, цілодобово без звʼязку. Тижнями.

Російські війська не розрізняють, де цивільні, а де – військові, де цивільні обʼєкти, і вважають мішенню все.

Театр, у якому ховалися сотні людей і який був підірваний учора, пологовий будинок, дитяча лікарня, житлові райони без будь-яких військових обʼєктів – вони руйнують усе. Цілодобово. І не пускають жодного гуманітарного вантажу в наше заблоковане місто. П'ять днів російські війська не припиняють обстрілів спеціально для того, щоб не допустити порятунок для наших людей.

Ви це все можете побачити. Якщо підніметесь над цією стіною.

Якщо згадаєте, що значив для вас Берлінський повітряний міст, який можна було зробити, тому що небо було безпечним. З неба вас не вбивали, як зараз у нашій країні, коли ми не можемо зробити навіть повітряний міст! Коли небо дає хіба що російські ракети та авіабомби.

Я звертаюся до вас від імені українців старшого віку. Багатьох тих, хто пережив Другу світову війну, хто врятувався під час окупації 80 років тому. Хто пережив Бабин Яр.

Бабин Яр, куди в минулому році приїжджав Президент Штайнмаєр. На 80-річчя трагедії. І куди зараз ударили російські ракети. Саме в це місце. Вбивши родину, яка йшла в Бабин Яр, до монумента. Вбивши знову – через 80 років.

Я звертаюся до вас від усіх, хто чув, як щороку політики кажуть: «Ніколи знову». І хто побачив, що ці слова нічого не варті. Бо знову у Європі намагаються знищити цілий народ. Знищити все, завдяки чому ми живемо. Заради чого.

Я звертаюся до вас від імені наших військових. Тих, хто захищає нашу державу, а отже, й цінності, про які часто говорять всюди у Європі, всюди – і у вас.

Свободу й рівність. Можливість жити вільно. Не підкорятися іншій державі, яка вважає чужу землю своїм «життєвим простором». Чому вони захищають все це без вашого лідерства? Без вашої сили? Чому держави за океаном для нас виявляються ближчими, ніж ви?

Тому що це – стіна. Стіна, яку хтось не помічає. Але об яку бʼємося ми. Поки воюємо за те, щоб зберегти свій народ.

**Пані та панове!**

**Німецький народе!**

Я вдячний усім, хто підтримує нас. Я вдячний вам. Звичайним німцям, які щиро допомагають українцям на вашій землі. Журналістам, які роблять свою справу чесно, показуючи все зло, яке Росія принесла до нас. Вдячний тому німецькому бізнесу, який поставив мораль і людяність вище за бухгалтерію, вище за економіку. Економіку. Економіку. І вдячний політикам, які все ж намагаються... Намагаються зламати цю стіну. Які між грошима Росії та смертями українських дітей обирають життя. Які підтримують посилення санкцій проти Росії. Таке, яке може гарантувати мир. Мир Україні. Мир Європі. Які не вагаються, чи відключати Росію від SWIFT.

Які знають, що потрібне ембарго на торгівлю з Росією. На імпорт звідти всього, що спонсорує цю війну. Які знають, що Україна буде у Євросоюзі. Бо вже є більше Європою, ніж багато хто ще.

Я вдячний усім, хто є вищим, ніж будь-які стіни. І хто знає, що на сильнішому – і відповідальності більше, коли йдеться про порятунок людей.

Нам складно вистояти без допомоги світу, без вашої допомоги. Складно захищати Україну, Європу. Без того, що ви здатні зробити. Зробити, щоб не озиратися ще й після цієї війни. Після зруйнованого Харкова... Вдруге, через 80 років. Після розбомблених Чернігова, Сум і Донбасу. Вдруге, через 80 років. Після закатованих і вбитих тисяч людей. Вдруге, через 80 років. Бо що тоді історична відповідальність, яка ще досі не спокутана перед українським народом за те, що було 80 років тому.

І зараз, щоб не зʼявилася нова, за новою стіною, яка знову буде вимагати спокути.

Я звертаюся до вас і нагадую те, що потрібно. Те, без чого Європа не виживе, не збереже свої цінності.

Колишній актор, Президент Сполучених Штатів Америки Рональд Рейган сказав одного разу в Берліні: «Зруйнуйте цю стіну!»

І я хочу сказати тепер вам.

Канцлере Шольц! Зруйнуйте цю стіну.

Дайте Німеччині лідерство, якого ви заслуговуєте. І чим ваші нащадки будуть пишатися.

**Підтримайте нас.**

**Підтримайте мир.**

**Підтримайте кожного українця.**

**Зупиніть війну!**

**Допоможіть нам її зупинити.**

**Слава Україні**
    `,
    description: 'За три тижні загинули тисячі українців. Окупанти вбили 108 дітей. Посеред Європи, у нас, у 2022 році.',
    url: 'https://www.youtube.com/watch?v=YtDifMeMC68'
  },
  {
    id: 'BIN3R0qOAPY',
    name: 'Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-17T10:41:24',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів`,
    description: 'Ірина Верещук розповідає про 9 погоджених на 17 березня гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=BIN3R0qOAPY'
  },
  {
    id: 'nLRzT24BvRU',
    name: 'Світ повинен офіційно визнати, що Росія стала державою-терористом',
    translated: true,
    russianTimestamp: 'https://youtu.be/nLRzT24BvRU?t=58',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T17:37:25',
    topics: ['Терроризм', 'Гуманітарні коридори', 'Міжнародна підтримка', 'Енергетика', 'Оборонний союз'],
    cities: ['Мелітополь', 'Бердянськ', 'Запоріжжя', 'Василівка', 'Кам\'янське', 'Чернігів', 'Маріуполь', 'Дніпро'],
    text: `
**Мудрий народе сильної країни!**

Нарешті вдалося звільнити з полону мера Мелітополя. Нашого українського Мелітополя, який не підкорився й не підкориться окупантам. Іван Федоров на свободі. Говорив із ним сьогодні. Російські військові викрали його ще 11 березня, намагалися схилити до колаборації. Але наш хлопець витримав. Не здався. Як витримуємо ми всі. Ви всі. Як ми всі не здаємося. Бо ми – українці. І завжди захищаємо своїх і своє.

Сьогодні в Бердянську знову відбулась акція протесту. Протесту проти окупантів з Російської Федерації. Тисячі хоробрих мирних людей вийшли проти озброєних російських військових. І сказали їм усе, усе, на що вони заслуговують. Це дуже важливо.

Знаю, складно. Але важливо й те, що вони почули від наших людей, зокрема й російською мовою, чітке та однозначне: оккупанты, идите домой.

Такая возможность пока еще есть. Есть у каждого солдата, заброшенного на территорию нашей страны. У каждого, кто еще не погиб, не ранен или не взят в плен.

Российские войска терпят такие потери в Украине, каких не было в Сирии, не было в Чечне. Не было и у советских войск в Афганистане. Если ваша война, война против украинского народа будет продолжаться еще, мамы России потеряют больше детей, чем в афганской и чеченских войнах вместе взятых. Зачем вам это нужно?

Каждый российский солдат, который сложит оружие, получит шанс, шанс выжить.

Я обращаюсь специально к срочникам, которых бросили в котел этой войны. Чужой войны. И к остальным российским солдатам, у которых еще работает инстинкт самосохранения.

Сложите оружие. Так лучше, чем погибнуть на поле боя, на нашей земле.

Гуманітарні коридори у середу, на жаль, не працювали. Російські військові не припиняли обстрілів, не гарантували безпеки.

Ми готові забезпечувати тишу. Ми готові вивозити людей і направляти гуманітарні вантажі. Але ми не можемо підставляти людей під розстріл на дорозі. Зрозумійте нас. Під те, що для російських військових немає такого воєнного злочину, який би вони не здійснили.

Ми забираємо маріупольців, яким вдалося вирватись у Бердянськ... Забираємо в Запоріжжя. Всього за добу вдалося перевезти понад 6 тисяч маріупольців, з них більш як 2 тисячі – діти.

Російські військові намагалися зірвати й цей рух. Вони відкрили мінометний вогонь по ділянці дороги між Василівкою та Камʼянським у Запорізькій області. Тільки дивом загиблих немає. Пʼятеро українців поранені, з них двоє дітей.

У Чернігові окупанти обстріляли мирних людей, які просто стояли в черзі по хліб. Уявіть собі. Десять загиблих.

У Маріуполі, у блокадному Маріуполі російська авіація цілеспрямовано скинула надпотужну бомбу на Драматичний театр у центрі міста. Там ховалися від обстрілів сотні людей... Будівля зруйнована. Кількість загиблих ще невідома. Серце розривається від того, що Росія робить з нашими людьми. З нашим Маріуполем. З Донецькою областю...

Граждане России! Чем ваша блокада Мариуполя отличается от блокады Ленинграда в годы Второй мировой войны? Кого вы наследуете?

Ми не забудемо кожного, чиє життя забрали окупанти. Не пробачимо жодної вбитої душі. Вічна памʼять усім жертвам цього терору! Усім жертвам війни, розвʼязаної російською державою.

Що ще мають зробити окупанти, скільки ще людей вони мають убити, щоб лідери Заходу, лідери НАТО відповіли позитивно на український запит про безпольотну зону чи про надання нашій державі літаків, яких ми так потребуємо.

Говорив сьогодні про це у виступі перед Конгресом Сполучених Штатів Америки.

Україна отримала потужну підтримку від наших американських друзів. І я вдячний Президенту Байдену за це. Вдячний за лідерство, яке згуртувало демократичний світ.

Але війна не припиняється. Воєнні злочини Росії не припиняються. Російська економіка ще здатна утримувати їхню військову машину. Тому потрібні нові пакети санкцій проти Росії. Світ повинен нарешті визнати офіційно, що Росія стала державою-терористом.

А головне – Україна має отримати більшу підтримку. Ще більшу, ніж ми отримуємо зараз. Системи протиповітряної оборони. Літаки. Достатню кількість летальної зброї та боєприпасів, щоб зупиняти російських окупантів.

Саме у цьому виступі в Конгресі я звернувся і до Сполучених Штатів, і до всіх відповідальних держав щодо створення нового обʼєднання U-24.

Нового союзу, який гарантуватиме, що кожен агресор отримає скоординовану відповідь світу. Швидко та ефективно. Одразу. Не через тижні, місяці, роки, а за перші 24 години від нападу.

Ми не можемо більше довіряти наявним інституціям. Ми не можемо сподіватися на те, що бюрократи в міжнародних організаціях зміняться так швидко. Тому ми повинні шукати нових гарантій. Створювати нові інструменти. Брати тих, хто має хоробрість, і робити те, чого вимагає справедливість. Ми вже довели, що можемо робити історичні речі. Це не тільки наш спротив. Не лише оборона.

Навіть у такий час – найбільшого випробування для України – ми змогли приєднатися до європейської енергомережі. Тепер Україна може користуватися перетоками електрики з Євросоюзу. Ми йшли до цього десятки років. Нарешті відбулось! Я вдячний усім енергетикам нашої країни, усім, хто працював на цей результат.

Ми вже працюємо над програмами відновлення нашої країни після війни.

Я обіцяю кожному, кожному українцю, який втратив свій дім, який втратив свою квартиру внаслідок бойових дій чи обстрілів, що держава відновить усе. Відновить самостійно.

Я впевнений, ми зможемо швидко відбудувати нашу державу. Якими б не були збитки... Це буде історичною відбудовою. Проектом, який надихатиме світ так само, як і наша боротьба за нашу свободу. Як і наша боротьба за нашу Україну.

Протягом дня говорив з друзями України – Президентом Туреччини Ердоганом і Премʼєр-міністром Канади Трюдо. Подякував за підтримку. Домовилися про нові кроки заради миру для нашої країни.  

У розмові з Премʼєр-міністром Ірландії висловив співчуття через вбивство російськими військовими ірландського громадянина – журналіста П'єра Закржевського.

Говорив також із Президенткою Єврокомісії Урсулою фон дер Ляєн. Домовилися про підтримку наших громадян – тимчасових переселенців.

Вранці в четвер виступатиму перед німецьким парламентом. Продовжу боротися за ще більшу підтримку для України, за ще більший тиск на Росію. Заради нашої спільної перемоги, заради миру для нас.

Заради миру для нас делегація України говорить із делегацією Росії. І я хочу, щоб мене зараз почули усі наші громадяни, громадяни України.

Переговори тривають. Переговори заради України.

Мої пріоритети на переговорах абсолютно зрозумілі: завершення війни, гарантії безпеки, суверенітет, відновлення територіальної цілісності, реальні гарантії для нашої країни, реальний захист для нашої країни.

**Слава всім нашим героям!**

**Слава Україні**
    `,
    description: 'Ми не забудемо кожного, чиє життя забрали окупанти. Не пробачимо жодної вбитої душі. Вічна памʼять усім жертвам цього терору! Усім жертвам війни, розвʼязаної російською державою.',
    url: 'https://www.youtube.com/watch?v=nLRzT24BvRU'
  },
  {
    id: 'vnAV9TRna54',
    name: 'Ірина Верещук підбиває підсумки 16 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-16T21:56:59',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук підбиває підсумки 16 березня`,
    description: 'Ірина Верещук підбиває підсумки 16 березня',
    url: 'https://www.youtube.com/watch?v=vnAV9TRna54'
  },
  {
    id: '6viGEEi7JjU',
    name: 'Промова Президента України Володимира Зеленського перед Конгресом США',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T17:37:25',
    topics: ['Ракетний удар', 'Терроризм', 'Закрите небо', 'Міжнародна підтримка', 'Санкційна політика'],
    cities: ['Одеса', 'Харків', 'Чернігів','Суми', 'Житомир', 'Львів', 'Маріуполь', 'Дніпро'],
    text: `
**Пані Спікер!**

**Члени Конгресу!**

**Пані та панове,**

**Американці! Друзі!**

Я гордий вітати вас з України, з нашої столиці – Києва. З міста, яке зазнає ракетних і авіаційних ударів від російських військ. Щодня. Але не здається. І навіть жодної хвилини не думало здаватися! Як і десятки інших міст і громад нашої держави, які опинилися в умовах найстрашнішої війни з часів Другої світової.

Я маю честь вітати вас від імені українського народу – хоробрих і волелюбних людей. Які вісім років протистоять агресії Російської Федерації. Які віддають найкращих дітей – синів і дочок, щоб зупинити повномасштабне російське вторгнення.

Зараз вирішується доля нашої держави. Доля нашого народу. Вирішується, чи будуть українці вільними. Чи збережуть свою демократію.

Росія атакувала не просто нашу землю і наші міста. Вона пішла у жорстокий наступ проти наших цінностей. Базових людських цінностей. Кинула танки й літаки проти нашої свободи. Проти нашого права жити вільно у своїй країні, самостійно обираючи своє власне майбутнє. Проти нашого прагнення до щастя. Проти наших національних мрій. Точно таких самих, як і у вас, звичайних людей Америки. Як і в кожного у Сполучених Штатах.

Я пригадую ваш національний меморіал у Рашморі. Обличчя ваших видатних президентів. Тих, хто заклав основи Америки. Такої, якою вона є сьогодні. Демократія, незалежність, свобода й піклування про кожного. Кожного, хто сумлінно працює. Хто чесно живе. Хто поважає закон.

Ми в Україні хочемо такого ж для себе. Усього того, що для вас – звична частина життя.

**Пані та панове!**

**Американці!**

У своїй величній історії ви маєте сторінки, які допомагають вам зрозуміти українців. Зрозуміти нас зараз. Коли це потрібно найбільше.

Згадайте Перл-Харбор. Страшний ранок 7 грудня 41-го року. Коли ваше небо було чорним від літаків, що атакували вас. Просто згадайте це.

Згадайте 11 вересня. Страшний день 2001 року, коли зло намагалося перетворити ваші міста на поле битви. Коли були атаковані невинні люди. Атаковані з повітря. Так, як ніхто не чекав.

Так, як ви не могли цього зупинити. Наша держава переживає це щодня! Щоночі! Уже протягом трьох тижнів! Різні українські міста... Одеса і Харків, Чернігів і Суми, Житомир і Львів, Маріуполь і Дніпро. Росія перетворила українське небо на джерело смерті для тисяч людей.

Російські війська вже випустили по Україні майже тисячу ракет. Незліченну кількість авіабомб. Вони використовують дрони, щоб прицільніше вбивати. Це терор, якого Європа не бачила, не бачила вже 80 років!

І ми просимо про відповідь. Про відповідь від світу. Про відповідь на терор. Хіба це завелике прохання?

Створити над Україною безпольотну зону – це врятувати людей. Гуманітарну безпольотну зону. Умови, за яких Росія вже не зможе щодня і щоночі тероризувати наші мирні міста. Якщо це – забагато, ми пропонуємо альтернативу.

Ви знаєте, яких захисних систем ми потребуємо. С-300 та інші подібні системи.

Ви знаєте, як багато на полі бою залежить від здатності застосувати авіацію. Потужну, сильну авіацію. Для захисту своїх людей. Своєї свободи. Своєї землі. Літаки, які можуть допомогти Україні, які можуть допомогти Європі.

І ви знаєте також, що вони є. Але на землі, не в українському небі. Не захищають наших людей.

«Я маю мрію» – ці слова відомі кожному з вас. Сьогодні я можу сказати: я маю потребу. Потребу в захисті нашого неба. Потребу у вашому рішенні, у вашій допомозі. І це означатиме рівно те саме. Те саме, що відчуваєте ви. Коли чуєте: і have a dream.

**Пані та панове!**

**Друзі!**

Україна вдячна Сполученим Штатам за надзвичайно вагому підтримку. За все, що ваша держава і ваш народ уже зробили для нашої свободи. За зброю й амуніцію, за навчання та фінанси, за лідерство у вільному світі, яке допомагає тиснути на агресора економічно.

Я вдячний Президенту Байдену за особисту залученість, за щиру відданість захисту України та демократії всюди у світі.

Я вдячний вам за резолюцію, яка визнає всіх, хто здійснює злочини проти українського народу, воєнними злочинцями.

Однак зараз, у найчорніший час для нашої держави, для всієї Європи, я закликаю вас до більшого! Нові пакети санкцій потрібні щотижня. Доти, доки російська військова машина не зупиниться. Потрібні обмеження для всіх, на кому тримається цей несправедливий режим.

Ми пропонуємо Сполученим Штатам включити в санкційні списки всіх політичних осіб Російської Федерації, які залишаються на офіційних посадах і не розривають звʼязків із тими, хто відповідальний за агресію проти України. Від депутатів Держдуми – до останнього чиновника, якому не вистачає моралі, щоб порвати з державним терором. Усі американські компанії повинні вийти з Росії, з їхнього ринку. Залишити цей ринок, залитий нашою кровʼю.

**Пані та панове.**

**Члени Конгресу!**

Проявіть лідерство! Якщо у вас у виборчих округах є компанії, які спонсорують російську військову машину, залишаючи бізнес у Росії, ви маєте тиснути. Щоб російська держава не отримувала жодного долара, які вона витрачає на руйнацію України, на руйнацію Європи.

Усі американські порти мають бути закриті для російських товарів і кораблів. Мир – важливіший за прибуток. І ми маємо разом захищати цей принцип в усьому світі.

Ми вже стали частиною антивоєнної коаліції. Великої антивоєнної коаліції, яка обʼєднує багато держав, десятки держав. Тих, хто відреагував принципово на рішення президента Путіна – на вторгнення Росії на територію нашої держави.

Але ми маємо йти далі. Маємо створювати нові інструменти, щоб реагувати швидко і зупиняти війну. Повномасштабне російське вторгнення в Україну почалося 24 лютого. І було б справедливо, якби воно завершилось за добу. За 24 години. Щоб зло було одразу покаране. Сьогодні світ не має таких інструментів.

Війни минулого спонукали наших попередників створювати інституції, які повинні були захищати нас від війни. Але... Вони не працюють. Ми це бачимо. Ви це бачите. А отже, потрібні нові. Нові інституції. Нові союзи.

І ми пропонуємо їх. Пропонуємо створити обʼєднання U-24. United for peace. Союз відповідальних держав, які мають силу й совість, щоб зупиняти конфлікти. Негайно. За 24 години надавати всю необхідну допомогу. Якщо треба – то зброю. Якщо треба – то санкції. Гуманітарну підтримку. Політичну підтримку. Фінанси. Усе, що необхідно, щоб зберегти мир швидко. Щоб зберегти життя.

Крім того, таке обʼєднання могло б надавати допомогу й тим, хто переживає стихійні лиха, техногенні катастрофи. Хто став жертвою гуманітарної кризи або епідемії.

Згадайте, як складно було для світу зробити найпростішу справу – просто дати всім вакцини. Вакцини від ковіду. Щоб рятувати життя. Щоб не допускати нових штамів. Світ витрачав місяці й роки на те, що можна було зробити значно швидше. Щоб не було людських втрат.

**Пані та панове!**

**Американці!**

Якби вже зараз був створений такий союз U-24, я вірю, що вдалося б урятувати тисячі життів. У нашій країні, багатьох інших країнах. Які так потребують миру. Які зазнали нелюдських руйнувань... Я прошу вас зараз подивитися одне відео. Відео того, що зробили російські війська на нашій землі. Ми маємо це зупинити. Ми маємо такому запобігати. Превентивно знищувати кожного агресора, який прагне підкорити інший народ.

Подивіться будь ласка...


*And in the end to sum it up.

Today it is not enough to be the leader of the nation.

Today it takes to be the Leader of the world. Being the Leader of the world means to be the Leader of Peace.  

Peace in your country does not depend any more only on you and your people.

It depends on those next to you, on those who are strong.

Strong does not mean big. Strong is brave and ready to fight for the life of his citizens and citizens of the world.

For human rights, for freedom, for the right to live decently and to die when your time comes, and not when it is wanted by someone else, by your neighbor.      

Today the Ukrainian people are defending not only Ukraine, we are fighting for the values of Europe and the world sacrificing our lives in the name of the Future

That’s why today the American people are helping not just Ukraine, but Europe and the world to keep the planet alive, to keep justice in history.

Now I am almost 45 years old. Today my age stopped when the hearts of more than 100 children stopped beating. I see no sense in life if it cannot stop the death. And this is my main mission as the Leader of my people – great Ukrainians.

And as the Leader of my nation I am addressing the President Biden. 

You are the Leader of the nation, of your great nation.

I wish you to be the Leader of the world. Being the Leader of the world means to be the Leader of Peace.

Thank you.*

**Слава Україні!**
    `,
    description: 'Зараз вирішується доля нашої держави. Доля нашого народу. Вирішується, чи будуть українці вільними. Чи збережуть свою демократію.',
    url: 'https://www.youtube.com/watch?v=6viGEEi7JjU'
  },
  {
    id: 'ysM-la0KB0A',
    name: 'Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T14:24:15',
    topics: ['Воєнний злочин'],
    cities: [],
    text: `Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом`,
    description: 'Президент провів розмову з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом',
    url: 'https://www.youtube.com/watch?v=ysM-la0KB0A'
  },
  {
    id: 'oj6HTztCLM8',
    name: 'За кожен акт тероризму російських військ на території України буде міжнародний трибунал',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T13:37:59',
    topics: ['Міжнародна допомога', 'Міжнародні переговори', 'Герої України', 'Воєнний злочин', 'Вбиті діти'],
    cities: ['Запоріжжя', 'Одеса', 'Маріуполь'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Ми активізуємо роботу, щоб притягнути окупантів до відповідальності. Має бути міжнародний трибунал. І він буде. За все, що вони наробили проти України. Проти наших людей. За кожен акт тероризму російських військ на території нашої держави.

Прокуратура України, правоохоронці вже почали цю роботу. Важливим є й початок діяльності в Україні слідчої групи Міжнародного кримінального суду, яка разом із нашими правоохоронцями вже збирає всі докази, збирає факти воєнних злочинів загарбників на території нашої держави. Щоб ті отримали саме юридичну відповідь – законну й конкретну.

Говорив з прокурором Міжнародного кримінального суду в Гаазі Карімом Ханом. Він вже в Україні, вже почав працювати. Тож окупанти відповідатимуть за всі воєнні злочини проти українців.

Минулої ночі російські війська продовжили обстріли української території, наших мирних міст, наших громадян. Харків та область... Вони бомбардували узбережжя Одещини. Завдали ракетних ударів по Києву. Били по цивільній інфраструктурі Запоріжжя.

Станом на цей ранок 103 дитини вбиті.

Російські війська зараз завдали Україні у сотні разів більших руйнувань, ніж Донбасу за вісім років війни. І постраждали найбільше території саме Донбасу, прикордонних областей на російському напрямку, Київська область та південь України. Постраждали найбільше саме ті території, про які російські пропагандисти завжди говорили як про місце проживання особливо близьких для Росії людей.

Мабуть, немає такої неядерної зброї, яку б окупанти ще не застосували проти наших мирних людей. Ось така близькість. Ось така дружба. Ось такий, як говорили в Москві, «розʼєднаний народ».

Загалом по Україні зруйновано 400 закладів освіти на сьогодні, найбільше в Донецькій області – 119. У Маріуполі окупанти захопили лікарню, обласну лікарню інтенсивного лікування. І без того вже пошкоджену російськими бомбами. Пацієнти та лікарі – у полоні. Всередину нагнали ще мешканців сусідніх будинків. Понад 400 людей – у заручниках!

І окупанти використовують лікарню як вогневу позицію, щоб обстрілювати місто.

Цей черговий злочин російських військових проти Маріуполя нічим не відрізняється від захоплення Басаєвим лікарні в Будьоновську. Хоча... Відрізняється. Зараз – іще підліше.

Вчора ввечері окупанти взяли в заручники шістьох людей у Бучанській міській раді.

Утримують у полоні українського рятувальника, який був захоплений у погодженому гуманітарному коридорі! Утримують у заручниках мерів кількох наших міст, активістів, журналіста... Російська держава перетворилася на відвертого терориста. І їй не соромно. Але вона буде відповідати за все.

Світ уже починає розуміти, що без визнання Росії державою-терористом неможливо буде відновити справедливість щодо України, неможливо буде відновити міжнародний порядок.

Сьогодні я підписав важливий указ про загальнонаціональну хвилину мовчання для вшанування памʼяті всіх українців, які загинули у нашій вітчизняній війні. Усіх, кого ми втратили через вторгнення Росії. Через терор, розвʼязаний окупантами.

Щоранку о 9-й годині на всій території нашої держави будемо згадувати українців, які віддали своє життя. Усіх, хто воював. Усіх військових і усіх цивільних. Дорослих і дітей... Усіх! Усіх, хто міг би ще жити, якби Росія не почала цю війну.

Вічна памʼять кожному, хто загинув за Україну!

Втрати окупантів продовжують зростати.

Кількість знищених солдатів противника вже наближається до 14 тисяч. Десятки тисяч російських військових поранені. Вони втратили вже більш як сотню гвинтокрилів. Скоро буде сотня втрачених літаків.

Понад 400 російських танків знищено, плюс декілька тисяч одиниць іншої техніки.

Ми забираємо з поля бою покинуту ворожу техніку та використовуємо її для захисту нашої держави і наших людей.

**Українці! Українки!**

Якщо вам відомо, де ворог і де він кинув свої танки чи іншу бронетехніку, «панцирі» чи гармати, повідомляйте українським силам. Давайте використовувати все заради нашої перемоги! І заради перемоги будьте мудрими.

Не публікуйте деталі роботи нашої протиповітряної оборони, коли ви чуєте, як хлопці працюють. Не оприлюднюйте мапи, які знаходите в покинутій російській техніці та на розбитих командних пунктах окупантів. Віддавайте, будь ласка, їх нашим військовим. Хай використовують, щоб ворог страждав!

Сьогодні о третій годині за Києвом виступатиму перед Конгресом Сполучених Штатів Америки.

Це буде важлива промова. Промова від усіх нас, від кожного нашого захисника, від кожного нашого громадянина. Для найбільш потужної демократії світу. Для держави й народу, які можуть зробити дуже багато для зупинки російського агресії, для відновлення миру на нашій землі.

Вісім років тому у цей день російська держава організувала фейковий «референдум» на території нашого українського Криму. Який використала згодом, щоб виправдовувати захоплення нашої території. Це було незаконно. Це було руйнацією всієї архітектури безпеки у Європі, яку створили після Другої світової війни. Але Росія пішла на це.

Якби тоді був хоч натяк на такий спротив, який ми чинимо зараз, який ви чините зараз... Якби тоді світ відреагував хоч наполовину так, як повинен реагувати зараз і  реагує... Впевнений, ми не мали б ані цього вторгнення, ані восьми років війни на Донбасі. Усе це зло народилося з окупації Криму. З нашої слабкості, брутальних дій Росії, за які вона мала відчути покарання ще у 2014 році.

Зараз ми набагато міцніші, ми об’єднані. Зараз ми – великий народ, нація.

Але... Ми не маємо машини часу і ми не можемо повернутися в ту мить, коли все вирішувалось.

Ми можемо й повинні боротися сьогодні, зараз. Можемо й повинні захистити нашу державу, наше українське життя. Можемо й повинні вести переговори про справедливий, але чесний мир для України. Про справжні гарантії безпеки, які працюватимуть.

Це амбітне завдання. Складне. Це великий шлях. Але я впевнений, що нам, українцям, до снаги все це зробити. Нам, українцям, до снаги перемогти. І повернутися до миру.

До миру, якого ми всі так прагнемо.

**Слава нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми активізуємо роботу, щоб притягнути окупантів до відповідальності. Має бути міжнародний трибунал. І він буде.',
    url: 'https://www.youtube.com/watch?v=HXIPiuXraik'
  },
  {
    id: 'wBEbdxapTFM',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-16T11:35:47',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=wBEbdxapTFM'
  },
  {
    id: 'k7Kb5KPPoHE',
    name: 'Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-16T09:32:13',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук – про заплановану на 16 березня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=k7Kb5KPPoHE'
  },
  {
    id: 'HXIPiuXraik',
    name: 'Опір, стійкість та хоробрість наших захисників дають змогу зберегти наш народ і нашу землю',
    translated: true,
    russianTimestamp: 'https://youtu.be/HXIPiuXraik?t=126',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-16T01:19:14',
    topics: ['Міжнародна допомога', 'Герої України', 'Воєнний злочин'],
    cities: [],
    text: `
**Вільний народе вільної країни!**

Вісім років війни на Донбасі, 20 днів повномасштабного вторгнення. Третій тиждень закінчується. Ми всі хочемо миру. Якнайшвидше. Ми всі хочемо перемоги. І постійно є таке відчуття, що ще трохи, і ми здобудемо те, що належить саме нам, Україні, по праву. Але...

Але ще потрібні зусилля. Потрібне терпіння. Ще потрібно боротися. І працювати – кожному на своєму місці. Кожному. Зокрема, нашим представникам, нашій делегації на переговорах із Російською Федерацією. Це важливо. Складно, але важливо, тому що будь-яка війна завершується угодою. Зустрічі тривають. Як мені доповідають, позиції на переговорах звучать уже реалістичніше. Проте, ще необхідний час, щоб рішення були в інтересах саме України.

Наші герої, наші захисники дають нам цей час. Захищаючи Україну всюди. Всюди, де ворог хоче прорватися.

Окупанти сьогодні не мали успіху. Хоча кидали в бій тисячі своїх людей.

На півночі та сході, на півдні нашої держави. Ворог втратив техніку, ще сотні солдатів... Дуже багато загиблих російських строковиків. Десятки офіцерів. Серед убитих окупантів – ще один генерал. Мінімум один генерал за сьогодні.

Окупанти скоїли й нові та очевидні воєнні злочини. Обстрілювали мирні міста, цивільну інфраструктуру. Кількість ракет, які Росія застосувала проти України, вже перевищує 900. Авіабомб стільки, що їх неможливо підрахувати.

Від артилерійського удару російських військ загинули ще двоє журналістів. Українка Олександра Кувшинова та представник американської Fox News П’єр Закржевський. Ще один журналіст важко поранений. Обстріл стався у Київській області.

І це ще одна вагома причина, щоб посилювати західні санкції проти Російської Федерації. Посилювати, поки російська держава не припинить війну.

Граждане России! Любой из вас, кто имеет доступ к правдивой информации, уже мог осознать, чем закончится эта война для вашей страны. Позором и бедностью. Многолетней изоляцией. Очень жестокой репрессивной системой, которая будет относиться к гражданам России точно так же бесчеловечно, как к украинцам относились вы, оккупанты. От ваших действий зависит, что будет дальше.

Хочу сказать прямо всем чиновникам Российской Федерации, всем, кто имеет отношение к действующей власти: если вы останетесь на должностях, если вы не выступите против войны, международное сообщество лишит вас всего. Всего, что вы заработали за долгие годы. Этим уже занимаются.

То же самое касается системы пропаганды. Четвертой ветви власти в России. Если вы остаетесь работать на пропаганду, вы подвергаете себя гораздо большему риску, чем если просто уйдете. Просто увольтесь. Риску санкций и международного трибунала за пропаганду агрессивной войны, за оправдание военных преступлений.

Увольняйтесь! Несколько месяцев без работы для вас точно лучше, чем вся жизнь с международным преследованием.

Київ відвідали сьогодні премʼєр-міністри трьох держав-партнерів, трьох держав-друзів України. Польща, Чехія та Словенія. Польщу представляв також і віце-премʼєр-міністр пан Ярослав Качиньський, а також премʼєр-міністр Польщі.

Я був радий зустрітися, радий переговорити безпосередньо, наживо, у нашій столиці. Це вагома підтримка. Коли для окупантів наш Київ – мішень, особливо важливо й особливо сміливо бути тут, поруч із нами, поруч з друзями. Так проявляється лідерство.

І я запрошую всіх друзів України відвідати Київ. Тут може бути небезпечно. Це так. Бо наше небо ще не закрите від російських ракет і літаків.

Рішення про посилення нашого арсеналу в повітрі ще не ухвалене. Ми не отримали літаків. Але...

Ви точно знаєте, що погляди всіх людей світу зараз спрямовані саме на нашу столицю, на українців. Тож кожен, хто з нами, отримає вдячність. Не тільки нашу, а й інших народів світу. Кожен, хто з нами, має шанс стати справжнім героєм.

Виступив у парламенті Канади. Фактично перед усією політичною спільнотою цієї країни – нашого друга. Перед усіма канадцями. Подякував їм за підтримку – справді щиру підтримку. Канада прийшла на допомогу Україні серед перших. І я закликав канадців зберігати це лідерство.

Допомагати Україні. Але не словом, а ділом: зброєю, новими санкціями проти Росії. А також активною моральною позицією. Позицією щодо всього міжнародного бізнесу, який ще залишається в Росії. Який не виходить. Хоча повністю розуміє, що спонсорує війну, спонсорує терор.

У середу запланований мій виступ у Конгресі Сполучених Штатів. Важлива подія.

А сьогодні я хочу висловити вдячність Президенту Байдену і всім друзям України у Сполучених Штатах за новий пакет підтримки нашої держави, наших людей на 13,6 мільярда доларів. Закон, який передбачає це фінансування, підписаний. Розглядаємо його як перший крок на шляху до повного відновлення України.

Збиралась сьогодні й Верховна Рада. Засідання результативне.

Ухвалено економічні новації – податкові послаблення, які повинні зберегти робочі місця та дати бізнесу України працювати. Всюди, де це можливо.

Встановлена нульова ставка акцизу і 7% ПДВ на пальне, щоб стабілізувати ціни та забезпечити постачання.

Максимально спрощується регуляція бізнесу. Ми скорочуємо діяльність органів контролю, щоб не було жодної зайвої перевірки для тих, хто працює згідно з українським законодавством і не порушує прав споживачів.

Новим законом даються й необхідні гарантії бійцям тероборони – усі добровольці будуть визнані учасниками бойових дій.

Ухвалено технічне рішення про подовження воєнного стану. Це потрібно, щоб ефективно обороняти державу.

Також урегульовані всі нюанси діяльності поліції в умовах воєнного стану. Очікую ухвалені закони на підпис.

І я вдячний народним депутатам України за те, що більшість голосувань зібрали понад 340 голосів «за». Це демонструє політичну єдність України. Нарешті.

Коли всі партії та групи працюють разом у законно обраному парламенті, руйнується один із головних міфів окупантів про те, що нібито українська влада не представляє волі народу. Ще й як представляє!

А усім колаборантам, які вирішили попрацювати трішки на окупантів, треба вже уявляти, де ж у Ростові вони ховатимуться від покарання.

Сподіваюся, що в середу відбудеться довгоочікуваний порятунок людей з міста Ізюм Харківської області. Гуманітарний коридор погоджений.

За минулу добу вдалося врятувати 28 тисяч 893 українці із районів бойових дій у Сумській, Харківській та Донецькій областях.

З них 20 тисяч змогли виїхати з Маріуполя. Поки що тільки власним транспортом. Там буде складна ситуація. Ми боремося за вас. Вибачте, все дуже складно.

Українську колону з гуманітарним вантажем, як і раніше, блокують постійно російські солдати на дорозі до міста. Але ми не відмовимося від намагань врятувати людей, врятувати місто. І я вдячний кожному нашому захиснику! Кожному захиснику Маріуполя, Харкова, Сум, Чернігова, Житомира, Миколаєва та всіх інших міст, які хоче захопити це зло.

Вдячний усім, хто тримається й бореться за життя.

Ваш опір, ваша стійкість, ваша хоробрість дають змогу Україні вижити. І зберегти наш народ і нашу землю.

Я підписав указ про відзначення державними нагородами 139 військовослужбовців Збройних Сил України, які відзначилися в обороні нашої держави. 32 з них – посмертно.

Також підписав указ про присвоєння звання Герой України з удостоєнням ордена «Золота Зірка»:

* **Полковнику Гудзю Валерію Федоровичу**. Посмертно. За героїчну оборону Попасної в Луганській області.
* **Полковнику Котенку Сергію Леонідовичу**. Посмертно. Завдяки його мужнім діям та особистій рішучості було знищено кілька колон ворожої техніки.
* **Полковнику Мариняку Олександру Мирославовичу**. Посмертно. Завдяки його рішучості під час оборони Київської області знищено велику кількість солдатів противника, скупчення паливозаправників та ворожої техніки.
* **Майору Сбитову Павлу Олеговичу**. Посмертно. Завдяки його професіоналізму та рішучим діям було організовано знищення декількох крупних підрозділів ворога.

Вічна памʼять кожному, хто загинув за нашу Україну!

Про присвоєння звання Герой України з врученням ордена «Золота Зірка»:

* **Старшому лейтенанту Дозірчому Дмитру Леонідовичу**. Його ефективні дії при обороні Херсонської області дали змогу нашим силам вийти з оточення і продовжити боротьбу.
* **Старшому лейтенанту Сидунцю Володимиру Володимировичу**. Завдяки його діям знищено дивізіон російських «Іскандерів».

**Слава вам усім!**

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми всі хочемо миру. Якнайшвидше. Ми всі хочемо перемоги. І постійно є таке відчуття, що ще трохи, і ми здобудемо те, що належить саме нам, Україні, по праву. Але... Але ще потрібні зусилля.',
    url: 'https://www.youtube.com/watch?v=HXIPiuXraik'
  },
  {
    id: 'UvzW0Vt6hO0',
    name: 'Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T23:37:49',
    topics: ['Міжнародна допомога'],
    cities: [],
    text: `Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії`,
    description: 'Заява Президента Володимира Зеленського після зустрічі з міністрами Польщі, Чехії та Словенії',
    url: 'https://www.youtube.com/watch?v=UvzW0Vt6hO0'
  },
  {
    id: 'Ie7K8hESZ6M',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-15T09:05:14',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    url: 'https://www.youtube.com/watch?v=Ie7K8hESZ6M'
  },
  {
    id: 'cHfl0ivXmN8',
    name: 'Уявіть, що значить кожного дня чути доповідь про загиблих людей',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T18:58:23',
    topics: ['Вбиті діти', 'Ракетний удар', 'Атомна загроза', 'Міжнародна коаліція'],
    cities: ['Суми', 'Охтирка', 'Маріуполь', 'Київ', 'Чернігів', 'Житомир', 'Івано-Франківськ'],
    text: `
**Панове спікери!**

**Пане Премʼєр-міністре! Дорогий Джастіне!**

**Члени уряду та парламенту!**

**Присутні гості. Дорогі друзі!**

Перш ніж почати, я хочу, щоб ви зрозуміли мої відчуття, відчуття українців. Настільки, наскільки це можливо. Відчуття протягом цих 20 днів. 20 днів повномасштабного вторгнення Російської Федерації після восьми років війни на Донбасі.

Просто уявіть... Уявіть, що о четвертій ранку кожен з вас чує вибухи. Страшні вибухи. Джастіне, уяви, що ти чуєш. І чують твої діти. Чують ракетні удари по аеропорту Оттави. По десятках інших місць по всій території вашої прекрасної країни, території Канади. Крилаті ракети. Ще до світанку. І твої діти обіймають тебе і запитують, що сталося, батьку. А ти вже отримуєш перші звіти про те, які обʼєкти в твоїй державі розбиті ракетами Російської Федерації. І ти знаєш, скільки і де вже загинуло людей.

Уявіть, що ви шукаєте слова, щоб пояснити це дітям. Пояснити їм, що почалася масштабна війна.

Війна, про яку ви знаєте, що вона – на знищення вашої держави. Про яку ви знаєте, що вона – на підкорення вашого народу.

Другий день – і ви отримуєте повідомлення про колони бронетехніки. Тисячі, тисячі, які заходять на вашу землю. Спочатку – маленькі міста, потім більші. Вони хочуть їх усі заблокувати. І блокують.

Вони підходять до Едмонтона – уявіть собі – і бʼють артилерією. Просто по житлових кварталах, просто по людях. Спалюють школи, підривають дитячі садочки. Як і у нас, в наших містах – в Сумах, як в нашій Охтирці. Вони блокують Ванкувер і тримають в облозі сотні тисяч людей, які залишилися в цьому місті. Як в нашому Маріуполі. Вже другий тиждень під обстрілами, без електрики повністю, майже без їжі, точно без води. У підвалах.

**Джастіне! Шановні присутні! Панове!**

Уявіть, що значить кожного дня чути доповідь про загиблих людей. Так, ви – президент або керівник уряду, але ви просто про це чуєте, про загиблих дітей. І загиблих стає все більше і більше. 97 убитих дітей на сьогоднішній ранок.

Знаменита Сі-Ен Тауер у Торонто... Скільки російських ракет вистачить, щоб її зруйнувати? Повірте, я всім вам цього не бажаю...

Але ми щодня передбачаємо, скільки ще ракет можуть ударити по наших телевежах. А вони б’ють по них.

Наша площа Свободи у Харкові і ваша Churchill Square в Едмонтоні. Уявіть російські ракети, які бʼють у її серце.

Наш Бабин Яр – місце поховання жертв Голокосту... Росіяни не зупинялися перед бомбардуванням навіть цієї землі. А що з Національним монументом Голокосту в Оттаві? Чи витримає він удар трьох чи пʼяти ракет? Так було у нас. Авіабомби? Ще хвилину тому там були люди живі. Там була сім’я, яка просто прийшла туди. Вони були живі. А тепер... Ви розумієте.

А потім страшна ніч... І так кожна з цих 20-ти, коли російські військові стріляють з танків по житловим масивам.

З танків – по Запорізькій атомній станції. Прямою наводкою. Коли там почалася пожежа. Чи можете ви уявити таке з вашою станцією Bruce Station в Онтаріо?

І що б ви відчули, якби побачили, як ваш прапор у кожному місті, де вони проходять, як ваш прапор у Монреалі знімають... Знімають, щоб викинути та замінити російським.

Я знаю, що ви підтримуєте Україну, щиро, дієво. І ми з Джастіном друзі. Але я хочу, щоб ви зрозуміли мене, і ви це відчули.

Відчули те, що й ми. Відчували, як ми хочемо жити. І як ми хочемо перемогти. Перемогти заради життя.

Хочу, щоб ви відчували, що це таке, коли телефонуєш друзям і кажеш: закрийте небо, зупиніть обстріли. Неважливо, яким чином, просто зробіть це. Зупиніть бомбардування. Скільки ще має впасти ракет на наші міста?

А у відповідь чуєш, що хтось цього не хоче робити... Але дуже занепокоєні!

Але ж дайте тоді нам літаки, говоримо ми нашим партнерам.

Відповідають: ось-ось... Уже скоро. Трішки потерпіть. Але дуже-дуже всі занепокоєні. Просто не хочуть. А хтось шукає причини. Головне – результат.

Кажуть про ескалацію. Хоча куди вже більше? Кажуть, що Україна зараз не в НАТО. Хоча «двері відкриті». Але для кого ці двері і куди вони ведуть, якщо нам відповідають, що нас не візьмуть.

Війна завжди проявляє усе, на що здатні люди. Хто сильний. А хто слабкий. Хто мудрий. А хто не бачить очевидного. Хто чесний, а хто – лицемір.

І ми це все побачили. І ми все це зрозуміли. За 20 днів і вісім років. Я впевнений, що і ви все побачили.

**Панове спікери!**

**Пане Премʼєр-міністре!**

**Члени уряду. Члени парламенту!**

**Дорогі друзі!**

Канада завжди була, є і, я впевнений, буде нашим надійним партнером України. Партнером нашої землі, нашого народу України, кожної нашої сім’ї.

Ви прийшли нам на допомогу одразу, коли ми цього попросили. Ви надаєте нам зброю та іншу підтримку, якої ми так потребуємо зараз. Ви запровадили санкції проти Росії – справді моральні. Справді серйозні. Проте ми ж бачимо з вами, що війна,  на жаль, триває. Що російські війська не виходять з нашої території. Ви бачите, що наші міста: Харків, Маріуполь не захищені так само, як ваші Едмонтон і Ванкувер. Що Київ зазнає ракетних ударів. Як Чернігів, Житомир, Івано-Франківськ та ще десятки, десятки наших українських міст. Ще вчора дуже мирних і спокійних міст.

Це означає, що потрібно робити більше. Значно! Для миру. Для того, щоб зупинити Росію, нам всім треба більше робити. Щоб захистити Україну та захистити Європу від цього тотального зла, яке знищує все: меморіали, церкви, школи, лікарні, житлові квартали й всі наші підприємства.

Вони вбили вже 97 українських дітей!

Ми не просимо багато. Ми просимо справедливості. Ми просимо реальної підтримки, яка допоможе нам вистояти і захистити наше життя. Життя всього світу.

Канада вже проявляє необхідне лідерство! Вже робить першою те, до чого згодом приходять інші країни. Але ми потребуємо більшого лідерства, і просимо вам більшої участі саме від вас.

**Джастіне! Усі друзі нашої країни України! Усі друзі правди!**

Ви розумієте, наскільки важливо для нас захистити наше небо від російських ракет, від літаків. Ви можете на це вплинути. Мені так здається.

Ви здатні змусити ще більше компаній піти геть з російського ринку. Щоб там не було жодного долара на війну. Якщо вони залишаються в Росії і спонсорують війну, то вони не мають права працювати в Канаді. Хай буде так –і це дасть нам мир.

Ви знаєте, мабуть, краще, ніж багато хто у світі, що цей напад Росії – це намагання знищити нас, знищити український народ. Не що інше. Це їхня головна мета.

Це війна проти народу. Саме проти нашого народу. Це війна, щоб зруйнувати все, що робить українців українцями. Проти нашого майбутнього. Проти нашого характеру. Проти нашої волі. Усього того, що ви, канадці, дуже добре знаєте, дуже добре відчуваєте.

Тому я прошу вас: не зупиняйтеся. Не зупиняйтесь у допомозі Україні. У лідерстві та в намаганнях повернути мир на нашу мирну землю.

Я вірю, я знаю, що вам це до снаги. Що з Канадою наша антивоєнна коаліція, яку ми зміцнюємо, точно дасть результат.

Я хочу окремо звернутися до нашої української діаспори, до всіх українців Канади.

Саме в цей історичний момент ми потребуємо вашої дієвої допомоги. А ви повинні своїми кроками довести, що ви є частиною історії України, живої історії України.

Запамʼятайте це – живої. Бо ми хочемо жити. І прагнемо миру.

Я вдячний вам за підтримку. Кожному з присутніх у цій залі парламенту. Кожному громадянину Канади. Я вдячний тобі, Джастіне. Вдячний від імені всього українського народу.

Впевнений, ми разом – і тільки разом – переможемо всіх ворогів.

**Слава Україні!**

**Дякую Канаді!**
    `,
    description: 'Хочу, щоб ви відчували, що це таке, коли телефонуєш друзям і кажеш: закрийте небо, зупиніть обстріли. Неважливо, яким чином, просто зробіть це.',
    url: 'https://www.youtube.com/watch?v=cHfl0ivXmN8'
  },
  {
    id: 'B38hBtaKE3Q',
    name: 'Ще ніколи український народ не був таким єдиним як сьогодні',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-15T17:26:47',
    topics: ['Посівна', 'Малий та середній бізнес'],
    cities: [],
    text: `
**Великий народе України!**

Іде 20-й день нашої визвольної війни. Війни за право вільно жити на своїй землі.

Ще ніколи український народ не був таким єдиним як сьогодні. Ще ніколи стільки мільйонів людей в історії нашої незалежності не були так сильно об’єднані єдиною метою як сьогодні.

Ця мета — мир, який буде після нашої перемоги та звільнення українських земель від російського загарбника.

І сьогодні працююча економіка та логістика стають одними з визначальних умов для нашої перемоги.

Ми маємо сформувати потужний економічний тил, який дозволить забезпечувати армію і країну всім необхідним: від провізії та ліків до боєприпасів та сучасного озброєння.

Очевидно, що економічна та податкова система, яка існувала у мирний час, не може бути відповіддю на ті виклики, які у нас є зараз.

Тому в тісній співпраці з Президентом України, з народними депутатами ми повністю переформатовуємо економічну модель України.

Бізнес отримає максимальну свободу:

* податки будуть знижені;
* всі регуляції прибрані;
* доступ до фінансів полегшений;
* трудові відносини лібералізовані.

Спільно з народними депутатами ми підготували революційний законопроект у податковій сфері.

Так, за ініціативою Уряду на час воєнного стану для середнього та великого бізнесу буде значно розширено можливість скористатися опцією єдиного податку.

Підприємства з обігом до 10 млрд гривень зможуть перейти на сплату єдиного податку. Знімаємо всі інші обмеження по кількості робітників та по видах діяльності (окрім підакцизних товарів та грального бізнесу).

Замість ПДВ та податку на прибуток підприємці платитимуть лише 2% від обороту.

Також проект закону містить багато інших позитивних новацій.

* Фізичні особи-підприємці 1-ї та 2-ї груп сплачуватимуть єдиний податок на добровільній основі. Якщо є можливість та розуміння необхідності підтримати Україну — сплачуйте.
* Також фізичні особи-підприємці не будуть платити ЄСВ за своїх мобілізованих співробітників. Це зробить держава.
* На період воєнного стану ФОП також не сплачуватимусь ЄСВ, якщо не отримують доходу.
* Санкції за порушення закону про РРО не будуть застосовуватись до завершення воєнного стану.
* З 24 лютого 2022 до кінця року звільняються від сплати за землю платники на територіях, на яких ведуться бойові дії.
* Не буде сплачуватись ПДВ за товари, що були знищені під час війни, а також передані на потреби оборони.
* Також буде скасований акциз на пальне, а ставка ПДВ по цих позиціях буде зменшена з 20% до 7%.

Протягом декількох годин після набуття чинності цих законів Кабінет Міністрів прийме всі необхідні підзаконні акти, щоб нова податкова система запрацювала вже цього тижня.

Також Урядом вже сьогодні буде прийняте рішення про заборону перевірок бізнесу, окрім тих, які стосуються безпеки та здоров’я громадян.

Одночасно будуть скасовані вимоги щодо отримання дозволів для значної частини підприємницької діяльності.

Хочу також звернутись до аграріїв. Уряд вже запустив програми додаткової фінансової підтримки, аби за першої можливості в Україні розпочалась посівна кампанія.

Українські сільгоспвиробники вже можуть отримати кредити під 0%, а держава гарантує перед банками 80% від суми такого кредиту.

Уряд передбачив на ці два напрямки допомоги понад 25 млрд грн. Цих коштів вистачить на підтримку всіх малих та середніх фермерів, які планують цього року розпочати посівну кампанію.

І ще одне. Кроки з підтримки бізнесу, про які ми сьогодні говоримо, — це лише перші кроки.

Продовжуємо працювати. Тримаємо стрій. Ми обов’язково переможемо.

**Слава українцям! Слава Україні!**
    `,
    description: 'Ще ніколи стільки мільйонів людей в історії нашої незалежності не були так сильно об’єднані єдиною метою як сьогодні. Ця мета — мир, який буде після нашої перемоги та звільнення українських земель від російського загарбника.',
    url: 'https://www.youtube.com/watch?v=B38hBtaKE3Q'
  },
  {
    id: 'Qro8cVXj_IU',
    name: 'Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T14:40:10',
    topics: ['Безпека', 'Міжнародні переговори', 'Атомна загроза'],
    cities: [],
    text: `Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force`,
    description: 'Виступ Президента Володимира Зеленського на зустрічі лідерів держав Joint Expeditionary Force',
    url: 'https://www.youtube.com/watch?v=Qro8cVXj_IU'
  },
  {
    id: 'JNkCKtKwOG4',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-15T14:50:17',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=JNkCKtKwOG4'
  },
  {
    id: '5Y7-OrzKydw',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-15T09:05:14',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 15 березня',
    url: 'https://www.youtube.com/watch?v=5Y7-OrzKydw'
  },
  {
    id: 'TefJF6KLNmY',
    name: 'Відповідальність за воєнні злочини для російських військових неминуча',
    translated: true,
    russianTimestamp: 'https://youtu.be/TefJF6KLNmY?t=61',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-15T01:17:33',
    topics: ['Можливість здатися', 'Пропаганда', 'Міжнародні санкції', 'Воєнні злочини', 'Міжнародні переговори', 'Герої України'],
    cities: ['Маріуполь', 'Харків', 'Чернігів', 'Суми', 'Охтирка', 'Гостомель', 'Ірпень'],
    text: `
**Вільний народе вільної країни!**

Завершився 19-й день нашого спротиву. Історичної війни. Ще один тяжкий день, який все ж наближає нас до перемоги, наближає мир для України.

Як і раніше, ворог розгублений. Вони не очікували такого опору. Вірили своїй пропаганді, яка десятиліттями бреше про нас. Досі не можуть оговтатися. Але вже почали розуміти, що війною вони нічого не досягнуть.

Це знають їхні солдати. Це усвідомлюють їхні офіцери. Вони втікають з поля бою, кидають техніку.

Ми беремо трофеї та використовуємо їх для захисту України. Російські війська на сьогодні – фактично один з постачальників техніки для нашої армії. Вони і в страшному сні не могли такого побачити.

И я хочу сказать российским солдатам. Тем, которые уже зашли на нашу землю. И которых ещё только собираются отправить воевать против нас.

Российские срочники! Послушайте меня особенно внимательно. Российские офицеры! Вы-то всё уже поняли. У Украины вы ничего не заберёте. Вы будете забирать жизни. Вас очень много. Но и вашу жизнь тоже заберут.

Но ради чего вам погибать? И зачем? Я знаю, что вы хотите выжить. Мы слышим в перехватах ваших разговоров, что вы на самом деле думаете об этой войне, об этом позоре и о своём государстве. Ваши разговоры друг с другом. Ваши звонки домой родным. Мы слышим это всё. Мы делаем выводы. Мы знаем, кто вы такие.

Поэтому я предлагаю вам выбор. От имени украинского народа даю вам шанс, шанс выжить. Если вы сдадитесь нашим силам, мы будем обращаться с вами так, как и положено обращаться с людьми. Именно с людьми – достойно. Как с вами не обращались в вашей армии. И как ваша армия не обращается с нашей. Выбирайте!

Наші хоробрі захисники продовжують завдавати російським військам нищівних втрат.

Уже скоро кількість збитих гвинтокрилів Росії досягне сотні одиниць. Бойових літаків вони втратили вже 80. Сотні танків, тисячі одиниць іншої техніки.

За 19 днів російська армія втратила в Україні убитими більше, ніж за дві криваві й багатолітні війни в Чечні. Заради чого?

Я благодарен тем россиянам, которые не прекращают попытки донести правду. Тем, кто борется с дезинформацией и рассказывает правду, реальные факты своим друзьям, своим близким и родным. И лично той девушке, которая вошла в студию Первого канала с плакатом против войны. Тем, кто не боится протестовать. Пока ещё ваша страна не закрылась окончательно от всего мира, превратившись в очень большую Северную Корею, вы должны бороться. Вы должны не потерять и свой шанс.

Євросоюз затвердив четвертий санкційний пакет проти Росії. Четвертий, і я впевнений, що не останній.

Ми працюємо з партнерами над новими обмеженнями, які будуть застосовані проти російської держави. Кожен, хто відповідає за війну. Кожен, хто відповідає за руйнацію демократії. Кожен, хто відповідає за репресії проти людей. Кожен отримає відповідь. Відповідь світу. І це – тільки початок.

Відповідальність за воєнні злочини для російських військових неминуча. Відповідальність за свідомо створену гуманітарну катастрофу в українських містах неминуча. Увесь світ бачить, що відбувається в Маріуполі, Харкові, Чернігові, Сумах, Охтирці, Гостомелі, Ірпені. В усіх наших містах.

Усі наші партнери поінформовані про злочини окупантів проти мирних людей і місцевого самоврядування в Херсонській та Запорізькій областях. У тимчасово окупованих районах. За це буде відповідь. Обовʼязково. За зірвані гуманітарні коридори. Обовʼязково.

Протягом дня 14 березня вдалося вивезти з міст і містечок Київської та Луганської областей 3806 українців.

Нашу колону зі 100 тоннами найнеобхіднішого для Маріуполя досі утримують у Бердянську. Вже третій день. Але ми будемо намагатися. Будемо робити все, щоб маріупольці отримали продукти, воду й медикаменти.

Повну інформацію про дії окупантів на українській землі надав у розмовах з друзями та партнерами нашої держави. Кожна агресивна дія окупантів тільки підштовхує світ до нових санкційних рішень.

Говорив з Президенткою Європейської комісії Урсулою фон дер Ляєн. З Президентом Польщі Анджеєм Дудою. Премʼєр-міністром Люксембургу Ксавʼє Бетелем. Взаєморозуміння на сто відсотків.

Важливою була й розмова з Премʼєр-міністром Ізраїлю Беннетом. Як частина переговорних зусиль, щоб завершити цю війну якнайшвидше. Чесним миром.

Над цим працювала й наша делегація на переговорах з російською стороною. Доволі непогано, як мені доповіли. Але подивимось. Продовжать завтра.

Кабінет Міністрів України узгодив пакет рішень для підтримки нашої економіки.

Щоб бізнес працював. Щоб люди були з роботою. Там, де безпека це дозволяє. Там, де люди до цього готові.

Перше. Починаємо податкову реформу. Замість ПДВ та податку на прибуток даємо ставку 2% від обороту та спрощений облік. Для малого бізнесу – а це перша й друга групи ФОПів – ставимо добровільну сплату єдиного податку. Тобто якщо зможете – сплачуйте. Не можете – нема питань.

Друге. Максимальна дерегуляція бізнесу. Скасовуємо всі перевірки для всіх бізнесів. Щоб усі працювали нормально. Щоб міста оживали. Щоб усюди, де немає бойових дій, продовжувалося життя.

Умова лише одна: ви забезпечуєте нормальну роботу свого бізнесу в межах українського закону.

Це лише початкові два кроки нашої податкової реформи. Далі буде.

І наостанок.

Щойно підписав указ про відзначення державними нагородами України 234 військовослужбовців Збройних Сил України, які проявили особисту мужність і героїзм у боротьбі за Україну, за нашу незалежність. 59 з них – посмертно.

**Вічна пам'ять кожному, хто віддав життя за нашу державу!**

**Вічна вдячність усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Як і раніше, ворог розгублений. Вони не очікували такого опору. Вірили своїй пропаганді, яка десятиліттями бреше про нас. Досі не можуть оговтатися',
    url: 'https://www.youtube.com/watch?v=TefJF6KLNmY'
  },
  {
    id: '5fdT4egZiJU',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-14T21:30:04',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 14 березня',
    url: 'https://www.youtube.com/watch?v=5fdT4egZiJU'
  },
  {
    id: 'qY-sFNRWhO4',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-14T15:32:30',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (14.03.2022 – день).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (14.03.2022 – день).',
    url: 'https://www.youtube.com/watch?v=qY-sFNRWhO4'
  },
  {
    id: 'BZ_D0iLdZ6o',
    name: 'Сьогодні добровольцями є всі, хто відчуває вільний поклик до захисту України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-14T14:14:25',
    topics: ['Добровольці', 'Малий та середній бізнес'],
    cities: ['Київ', 'Чернігів', 'Суми', 'Харків', 'Донбас'],
    text: `
**Бажаю здоровʼя, шановні українці, українки!**

Гарна погода, яку ми тепер майже не помічаємо. Чисте небо, якого сьогодні над Києвом немає. Над Києвом та іншими містами нашої держави. Через ракетні удари, сліди від ворожих літаків. Вулиці тихі, але я знаю, я вірю, що це не надовго. Не назавжди. Для того й працюємо. Для того й боремося. Для того й не віддаємо свого.

Сьогодні ми відзначаємо суто наше, українське свято – День добровольця.

Саме наша здатність миттєво обʼєднуватись у час випробувань, знаходити спільну мову й боротися разом створює наш характер, український характер.

Ми можемо не помічати одне одного у звичайному житті. Погодьтеся, таке з нами буває і бувало.

Але коли бачимо загрозу нашому способу життя, нашому духу, коли бачимо загрозу Україні, нашій державі, ми не вагаємося жодної хвилини. Якщо ми –українці.

Ми обʼєднуємося. Ми робимо все, щоб захистити своє.

Українців не треба переконувати, щоб ставали добровольцями. Українців не треба стимулювати, щоб почали допомагати одне одному.

Потужна підтримка Збройних Сил усім народом України, щирий волонтерський рух, масовий вступ до тероборони, солідарність усіх наших людей – це передумови перемоги. Передумови звільнення всієї нашої країни... Єдиної й найкращої.

Україна для нас – не просто територія, як для окупантів. Вони ж тут нічого не розрізняють, не розуміють нічого. Саме тому для них усе це – просто мішень.

Україна для нас – це мільйони щасливих миттєвостей, рідних символів, памʼятних місць. Ми відчуваємо цю землю. Україна для нас – це наше життя, і тому мільйони людей стали на захист нашої держави сьогодні. Тому сьогодні ми всі – добровольці. Усі, хто захищає Україну, наших дітей, хто захищає наше майбутнє.

Усім, хто відчуває цей вільний поклик... Поклик до захисту України...

Хто доброволець у боях. Чи в інформаційних військах. Хто захищає дороги, захищає міста. Усім дипломатам – офіційним і неформальним. Усім, хто допомагає з технікою.

Хто зберігає бізнес. Хто постачає необхідні товари, необхідні продукти. Хто рятує й лікує за будь-яких умов. Хто працює на транспорті. Хто забезпечує звʼязок і ремонтує мережі...

Усім я вдячний. І щиро вас вітаю!

Кожного з добровольців. Кожного з мільйонів, які разом працюють на перемогу.

19-й день нашого спротиву.

Збройні Сили України тримаються мужньо. І креативно. Ми завдаємо таких втрат ворогу, що він вже не знає, де ще шукати резервів. Де ще шукати допомогу.

Допомогу собі, допомогу окупанту. Це жалюгідно.

Але ми не маємо права розслабитись.
Російська держава готувалася до війни десятки років. Вони накопичили значний воєнний ресурс заради зла, заради підкорення сусідів. І заради знищення України, Європи, якою ми її знаємо, яку ми цінуємо.

Тому потрібно триматися, потрібно боротися, щоб перемогти. Щоб прийти до заслуженого українцями миру. Чесного миру. З гарантіями безпеки для нашої держави, для наших людей. І щоб покласти це на папір у переговорах, складних переговорах.

Сьогодні вже почалася відеозустріч делегацій. Вона триває. Всі чекають новин. Ввечері обов’язково доповімо.

Поки держава воює, поки народ захищається, має зберігатись і відновлюватись економіка. Настільки, наскільки це можливо в наявних складних умовах.

На вулицях міст має зʼявитися життя. Там, де дозволяє безпека. Там, де це можуть забезпечити люди. Аптеки, торгівля, будь-який бізнес, який може просто працювати сьогодні. Щоб країна жила. Щоб уже починалося відновлення України. І це залежить від кожного з нас, від кожного, хто здатний працювати.

Економічне придушення України – це одне із завдань війни проти нас сьогодні. І ми маємо відбитися також і від цього. Зберегти нашу економіку, зберегти наших людей.

Тому уряд отримав чітке доручення – повернути малий і середній бізнес. Прибрати усе, що заважає. Максимально послабити податки, прибрати всі складнощі, абсолютно усі. Щоб система не тиснула, щоб люди знали, що вони можуть працювати так, як вони можуть. Там, де вони можуть.

На час війни та для післявоєнної розбудови потрібна нова податкова модель.

Потрібно оновити й фінансові правила. Щоб люди відчували, що можна проявляти гнучкість. Відчували, що всі гроші та цінності будуть збережені. І що можна не боятися втратити щось, бо держава Україна гарантує кожному безпеку активам і накопиченням.

Кабінет Міністрів уже працює над тим, як оформити це нормативно. День-два – будуть деталі.

Українці! Українки!

Російські війська продовжують знищувати нашу інфраструктуру, продовжують бити по наших містах. Київщина, Чернігівська область, Сумщина, Харків, Південь, Донбас.

Але знайте – ми все відбудуємо. Ми все відновимо. Кожну вулицю кожного міста. Кожний будинок, кожну квартиру кожного українця. Після війни, я впевнений, ми зможемо зробити це швидко. Ми спрямуємо на це всі наші сили, всю допомогу світу. Ми вже формуємо фонди, щоб Україна жила.

Але зараз, коли окупанти ще на нашій землі, ми маємо бити їх так, як тільки можемо. Гнати їх так, як тільки вміємо. Захищати міста. Захищати села. Захищати кожен метр нашої землі й кожну частинку нашого серця. Українського серця. Української душі.

Допомагайте одне одному! Підтримуйте одне одного! Підтримуйте оборону! Захищайте державу!

**Разом – точно переможемо.**

**Слава Україні!**
    `,
    description: 'Сьогодні ми відзначаємо суто наше, українське свято – День добровольця.',
    url: 'https://www.youtube.com/watch?v=BZ_D0iLdZ6o'
  },
  {
    id: 'y5ckCSUZ0D0',
    name: 'Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-14T09:21:29',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів`,
    description: 'Ірина Верещук – про заплановану на 14 березня роботу гуманітарних маршрутів',
    url: 'https://www.youtube.com/watch?v=y5ckCSUZ0D0'
  },
  {
    id: 'wl26_J700sA',
    name: 'Переможемо завдяки нашому вмінню гуртуватися та завжди памʼятати про своїх',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-14T24:09:29',
    topics: ['Ракетний удар', 'Закрите небо', 'Міжнародні переговори', 'Гуманітарні коридори'],
    cities: ['Маріуполь', 'Покровськ', 'Часів Яр', 'Черкаси', 'Вінниця', 'Львів', 'Ірпінь'],
    text: `
**Міцний народе незламної країни!**

Сьогодні 18-й день. 18-й день нашої війни за життя, за Україну, за незалежність.

Початок сьогоднішнього дня був чорним. Російські ракети та авіабомби знову били по нашій державі. Від сходу до заходу.

30 ракет на одну тільки Львівську область. Унаслідок обстрілу Міжнародного центру миротворчості та безпеки загинули 35 людей, ще 134 людини отримали поранення.

Там не відбувалося нічого, що могло б загрожувати території Російської Федерації. І всього лише за 20 кілометрів звідти – кордони НАТО.

Минулого року я чітко попереджав лідерів НАТО: якщо не буде жорстких превентивних санкцій проти Російської Федерації, вона піде війною. Ми мали рацію.

Я говорив протягом довгого часу: «Північний потік» – це зброя, яка вдарить по всій Європі. Тепер це очевидно.

І зараз я повторюю знову: якщо ви не закриєте наше небо, то це лише питання часу, коли російські ракети впадуть вже на вашу територію, на територію НАТО, на домівки громадян країн НАТО.

Сьогодні в Київській області був убитий американський журналіст Брент Рено. Його колега поранений. Це був свідомий напад російських військових.

Вони знали, що вони роблять. Але, схоже, не всі на Заході знають, що вони роблять.

На сході нашої країни окупанти вирішили «демілітаризувати» та «денацифікувати» Святогірську лавру Української православної церкви Московської патріархії.

На час удару на території монастиря перебували тільки монахи та сотні біженців. Жодної військової цілі у лаврі чи поряд з нею не було. Але російські війська не зупиняються навіть перед ударами по лаврі.

Один лише цей факт демонструє, що вся ідеологія російської держави є просто брехнею.

Сьогодні я відвідав наших хлопців, наших захисників, які відновлюються після поранень у військовому госпіталі.

Поговорили. Вручив нагороди. Ордена й медалі – за мужність, за славу для України.

І я дуже хочу, щоб моє до них привітання «бажаю здоровʼя» спрацювало сьогодні саме так потужно, як і наші Збройні Сили, які утримують ключові рубежі. Вже 18 днів. До речі, в цьому ж госпіталі лікують і російського військового з Рязані.

Він – в одній палаті з нашими захисниками. Отримує ту ж допомогу, від тих же лікарів. Попри те, що робив цей хлопець проти нас, проти України.

Але лікарі України його врятували. І це зрозуміло. Бо вони люди, не звірі.

І маємо пройти цю війну так, щоб залишилися ми всі людьми.

Я вдячний усім лікарям і медичним сестричкам, які працюють у Києві, в Дніпрі, у Вінниці, у Львові, в Чернігові, на Донбасі, у Харкові, у Мелітополі, у Маріуполі...

Усім!

Військовий госпіталь міста Маріуполя.

Військовий мобільний госпіталь міста Покровська.

Військовий мобільний госпіталь міста Часів Яр.

Військово-медичний клінічний центр Східного регіону.

Військовий госпіталь міста Черкаське.

Військово-медичний клінічний центр Центрального регіону, місто Вінниця.

Військово-медичний клінічний центр Західного регіону, місто Львів.

Військово-медичний лікувально-реабілітаційний центр, вийшов з Ірпеня, але продовжує працювати.

Усім вам – щира подяка!

Від усіх нас. Від усіх українців.

Заїжджав сьогодні й на блокпости. Не хотів, щоб це було дуже публічно.

Просто підтримати наших хлопців, поговорити. Мужні хлопці, веселі хлопці, які захищають Київ і знають, що ми переможемо. Відчувається це.

Переможемо завдяки тому, як тільки ми, українці, вміємо гуртуватися.

Уміємо завжди памʼятати про своїх. Своїх – по духу, по серцю, по щирості.

Зустрів там, на блокпосту, надзвичайну людину, яка щоденно підтримує наших захисників, щоденно привозить їм каструлю з борщем, справді смачним, справді українським. Просто від душі. І я знаю, що саме на таких людях століттями тримається наша держава. Саме завдяки таким людям ми переживемо будь-які чорні дні. Бо ми – разом. І ми завжди захищаємо своїх. І своє. Не за гроші. Без примусу. Не як ті, хто прийшов до нас. А тому що ми – українці.

Важливі міжнародні переговори. Болгарія, Словаччина, Чехія, Румунія, Польща, Британія.

Відчуваємо підтримку цих країн. Відчуваємо підтримку нашої армії. Це важливо.

Говорив також і з Шарлем Мішелем, Президентом Європейської ради, про нашу європейську перспективу, яка стає реальністю.

Тепер щодо переговорів з Російською Федерацією.

Щоденно у відеоформаті говорять представники делегацій наших країн. У нашої делегації завдання чітке – зробити все, щоб відбулася зустріч президентів. Зустріч, на яку, я впевнений, очікують люди.

Зрозуміло, що це складна історія. Тяжкий шлях. Але шлях потрібний. І наша мета – щоб у цій боротьбі, у цій переговорній складній роботі, Україна отримала необхідний результат. Необхідний для нас, для миру і для безпеки.

Щоб ми мали гарантії – нормальні, дієві. Не як за «Будапештом» і не як у нашому небі. А такі, щоб українці могли сказати: ось це працює, ось це – гарантії.

Говорити потрібно.

Спрацювали понад десять гуманітарних коридорів. Київська область, Луганська область... За добу врятовано 5550 людей. За шість днів – вже понад 130 тисяч. Говорити потрібно.

І це також – завдяки переговорам. Маємо це розуміти.

На жаль, у Маріуполь гуманітарний коридор був перекритий. Знову. Ми зробили все, що необхідно. Забезпечили тишу. Російські війська зірвали рух вантажу та автобусів.

Але будемо пробувати знову. Будемо пробувати ще. Доти, доки не зможемо допомогти нашим людям. Бо вони – наші. Нашому Маріуполю. Героїчному Маріуполю.

Українці! Українки!

Ми проходимо найстрашніше випробування у нашій історії, у нашому житті.

Ми захищаємо найдорожче, що в нас є.

Ми повинні триматися. Ми повинні боротися.

І ми переможемо. Я знаю це. Я в це вірю.

**Слава вам!**

**Слава нашим людям!**

**Слава нашим героям!**

**Слава Україні!**
    `,
    description: 'Ми проходимо найстрашніше випробування у нашій історії, у нашому житті. Ми захищаємо найдорожче, що в нас є. Ми повинні триматися. Ми повинні боротися. І ми переможемо.',
    url: 'https://www.youtube.com/watch?v=wl26_J700sA'
  },
  {
    id: 'mhgP7EKXtzc',
    name: 'Ірина Верещук – про результати роботи гуманітарних коридорів 13 березня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-13T22:05:38',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про результати роботи гуманітарних коридорів 13 березня`,
    description: 'Ірина Верещук – про результати роботи гуманітарних коридорів 13 березня',
    url: 'https://www.youtube.com/watch?v=mhgP7EKXtzc'
  },
  {
    id: 'sJwza0K8hz8',
    name: 'Володимир Зеленський відвідав у госпіталі поранених захисників України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-13T17:01:38',
    topics: [],
    cities: [],
    text: `Володимир Зеленський відвідав у госпіталі поранених захисників України`,
    description: 'Володимир Зеленський відвідав у госпіталі поранених захисників України',
    url: 'https://www.youtube.com/watch?v=sJwza0K8hz8'
  },
  {
    id: 'z_wXyW829Bw',
    name: 'Володимир Зеленський: Ми переможемо. І це – 100%. Слава Україні!',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-13T13:40:45',
    topics: [],
    cities: [],
    text: `Володимир Зеленський: Ми переможемо. І це – 100%. Слава Україні!`,
    description: 'Володимир Зеленський: Ми переможемо. І це – 100%. Слава Україні!',
    url: 'https://www.youtube.com/watch?v=z_wXyW829Bw'
  },
  {
    id: 'z_wXyW829Bw',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-13T12:58:54',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (13.03.2022 – день).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (13.03.2022 – день).',
    url: 'https://www.youtube.com/watch?v=z_wXyW829Bw'
  },
  {
    id: '5F_Qo2N0vcM',
    name: 'Ірина Верещук – про гуманітарні маршрути, які працюватимуть 13 березня',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-13T09:51:59',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про гуманітарні маршрути, які працюватимуть 13 березня`,
    description: 'Ірина Верещук – про гуманітарні маршрути, які працюватимуть 13 березня',
    url: 'https://www.youtube.com/watch?v=5F_Qo2N0vcM'
  },
  {
    id: 'qNq8V0zdnzA',
    name: 'Ще потрібно боротись і завдати ворогу максимальної шкоди на всіх напрямках оборони',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-13T00:36:02',
    topics: ['Гуманітарні коридори', 'Воєнний злочин', 'Міжнародна коаліція', 'Герої України'],
    cities: ['Житомир', 'Київ', 'Чернігів', 'Суми', 'Харків', 'Луганськ', 'Донецьк', 'Маріуполь', 'Мелітополь', 'Генічеськ'],
    text: `
**Мудрий народе сильної країни!**

Завершився 17-й день війни. Війни за право бути вільними. За право жити на своїй землі так, як цього хочемо ми, українці. А не так, як це придумали за нас і проти нас. Проти нашого єства. Проти нашого характеру.

Російські окупанти не можуть нас підкорити. У них немає такої сили. Немає такого духу. Вони тримаються тільки на насильстві. Тільки на терорі. Тільки на зброї, якої в них багато. Але в окупантів немає жодної природної основи для нормального життя. Для того, щоб люди могли відчувати щастя. І мріяти. Вони органічно не здатні робити життя нормальним! Всюди, куди прийшла Росія на чужу землю, мрії неможливі.

Тільки дуже тяжка боротьба за виживання.

У результаті нападу нашу землю, на Україну російське керівництво фактично перетворює свою державу на аналог так званих «ДНР» і «ЛНР». На велику ізольовану від усього світу зону. Де царюватиме бідність. Де все визначатиметься тільки насильством. І звідки люди будуть тікати. Як тільки можуть. Хто тільки може.

Подивіться зараз, хто їде з Росії. Хто виводить свій бізнес. Це фахівці, які можуть дати собі раду на глобальному ринку. Це айтівці, які не хочуть жити на території, де свободи зоасім немає. Це бізнесмени, які відчувають: у них все відберуть, коли просто захочуть. Це артисти, які знають, що творчість на території, де життя людини нічого не варте, також нічого не варта.

Росія втрачає мізки. Втрачає таланти. Втрачає гроші.

Але якщо це відбувається з Росією, то що ж чекає на так звані «ДНР» і «ЛНР»? На їхні аналоги? Тільки повна деградація.

Окупанти на території Херсонської області намагаються повторити сумний досвід утворення псевдореспублік. Шантажують місцевих керівників, тиснуть на депутатів. Шукають, кого підкупити, щоб організувати так звану «ХНР». Таку ж мертвонароджену, як і «ДНР» та «ЛНР». Щоб організувати якісь «комітети» проти законної влади на нашій землі. І всупереч волі людей, які щоденно виходять протестувати. І які хочуть Україну. Я вдячний їм.

Хочу сказати деяким діячам і діячкам, яким не вистачило гидливості відмовитися від розмов з окупантами... Хочу сказати: якщо хтось із них раптом спокусився на пропозиції від окупантів... Ви підписуєте собі вирок.

Вирок – піти слідом за понад 12 тисячами окупантів, які не змогли зрозуміти вчасно, чому на Україну не варто посягати.

Відбулося екстрене засідання Херсонської обласної ради. 44 депутати ухвалили рішення, що Херсонщина – це Україна, і жодним псевдореспублікам там не місце.

Україна вистоїть у цьому випробуванні. Нам потрібен час, нам потрібні сили, щоб переломити військову машину, яка прийшла на нашу землю.

Не буду применшувати загрозу. І не стану перебільшувати здобутки. Ми – чесні люди, а не Міністерство оборони Росії, яке бреше всім – мільйонам своїх громадян і навіть очільнику Російської Федерації. Тому кажу відверто: ще потрібно триматися. Ще потрібно боротися. Кожного дня і кожної ночі шукати, як завдати ворогу максимальної шкоди. На всіх напрямках оборони. Під Житомиром і Києвом, під Черніговом і Сумами, під Харковом і під Луганськом, під Донецьком і Маріуполем, на півдні країни й на дипломатичному фронті нашої держави.

Маючи таку тактику і маючи впевненість у своїх силах, ми прийдемо по своє.

Прийдемо в Мелітополь і в Генічеськ. Всюди, де наша земля. І хай окупанти знають, хай знають усі колаборанти, яких вони знайдуть, що Україна їм не пробачить. Нікому. Нічого.

Україна не забуде. Україна знайде і притягне до відповідальності. Кожного. Так, як це буде можливо.

Усі гуманітарні коридори, до речі, які були погоджені, – вони спрацювали. Вдалося вивезти 12 729 людей. Гуманітарний вантаж для Маріуполя має бути завтра вдень. Через складність маршруту довелося заночувати в Бердянську.

Постійно – за кожної нагоди – я повторюю нашим друзям і партнерам за кордоном про те, що вони повинні робити більше для нашої держави. Для українців. Тому що це не тільки для України. Це для всіх у Європі.

Зло, яке цілеспрямовано бомбардує мирні міста... Зло, яке обстрілює навіть машини швидкої допомоги і підриває лікарні, не зможе зупинитися на одній країні. Якщо матиме сили йти далі.

Сказав про це на дуже важливій акції на підтримку нашого народу, яку організували у Європі. Понад сто тисяч людей на площах Італії та інших країн континенту зібралися на мітинг за нас, за Україну і проти російської агресії.

Мільйони людей почули моє звернення ще й потім, завдяки трансляції і записам.

Ми зараз маємо найбільшу в історії України підтримку світом наших прагнень і нашої незалежності.

Можна взяти опитування громадської думки в будь-якій країні, і побачимо, що Україна – в лідерах серед тих, кому симпатизують, кого підтримують.

А Росія – не просто серед ворогів. А навіть більший ворог, більше зло, ніж Північна Корея. Саме так думають, наприклад, американці. Звичайні люди в усіх штатах. Як і звичайні люди в усіх європейських країнах.

І я вдячний їм за цю надзвичайну підтримку. Вдячний за розуміння нашої боротьби. Бо ми поєднані однією мрією – жити вільно на своїй землі. І маємо право на те, що є у кожного у вільному світі, – на безпечне небо, так само як і на власну землю.

**Шановні українці! Шановні українки!**

**Наші герої!**

Світ завжди любив тих, хто бореться проти зла.

Саме наш спротив, хоробрість усього нашого народу надихнули світ. Мільйони людей у різних країнах. Які ще 17 днів тому могли й не відчувати, що спільне у них у всіх є. У нас у всіх є. А зараз це очевидно: мир, свобода, любов до своїх дітей. Дітей, заради яких ми воюємо, щоб вони мали майбутнє.

 Я підписав два важливих укази.

Про відзначення державними нагородами України 106 військовослужбовців Збройних Сил України, які мужньо проявили себе у боях за незалежність України. 17 з них, на жаль, – посмертно. Але вони – герої.

І указ про присвоєння звання Героя України з удостоєнням ордена «Золота Зірка»:

**Старшому сержанту Васічу Сергію Вікторовичу**. Посмертно. Мужньо обороняв наші позиції у Київській області. Знищив ворожу техніку та значну кількість живої сили ворога.

**Старшому солдату Пархомуку Віталію Васильовичу**. Посмертно. Під час контрнаступу на противника в районі міста Макарів завдав значних втрат ворогу і героїчно загинув, захищаючи своїх побратимів.

**Солдату Мрочку Костянтину Васильовичу**. Посмертно. Мужньо боровся із силами противника, які переважали. Завдяки його ефективним діям окупанти зазнали болісних втрат.

**Солдату Свинчуку Олегу Анатолійовичу**. Посмертно. Героїчно виконував свій обовʼязок у бою проти сил ворога, що переважали. До останнього допомагав своїм співслужбовцям.

**Сержанту Ханіну Андрію Павловичу**. Посмертно. Захищаючи Волноваху Донецької області знищив танк ворога та близько 10 осіб противника. Під час бою, отримавши поранення, допомагав пораненим співслужбовцям і до останнього виконував свій обовʼязок.

**Сержанту Дерусовій Інні Миколаївні**. Посмертно. З 24 лютого старший бойовий медик виконувала завдання в місті Охтирка Сумської області. Врятувала понад 10 військовослужбовців, ризикуючи власним життям. Загинула від артилерійського обстрілу російських військ, надаючи допомогу пораненим військовим. Перша жінка – Герой України, якій це звання присвоєно посмертно.

Вічна памʼять усім, хто віддав життя за Україну!

Присвоєно звання Герой України з врученням ордена **«Золота Зірка»**:

**Старшому лейтенанту Гуцулу Володимиру Олександровичу**. Завдяки його героїчним діям у Херсонській області вдалося знищити 25 одиниць техніки ворога та близько 300 окупантів.

**Старшому лейтенанту Чорному Володимиру Володимировичу**. Завдяки його умілим діям при захисті Волновахи Донецької області, було знищено близько 50 осіб противника, танк Т-72 і взято в полон пʼятеро окупантів.

**Слава всім героям!**

**Слава Україні!**
    `,
    description: 'Російські окупанти не можуть нас підкорити. У них немає такої сили. Немає такого духу. Вони тримаються тільки на насильстві. Тільки на терорі.',
    url: 'https://www.youtube.com/watch?v=qNq8V0zdnzA'
  },
  {
    id: 'uhwr_Y3grA4',
    name: 'Брифінг Прем\'єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-12T22:00:45',
    topics: ['Економіку воєнного стану', 'Гуманітарні коридори', 'Посівна', 'Соціальні виплати'],
    cities: [],
    text: `
**Великий народе України!**

Триває 17-й день нашої визвольної війни.

Основна увага Уряду сьогодні зосереджена на низці напрямків, які критично важливі для нашої країни.

Перше. Гуманітарна допомога та евакуація людей із міст, які опинились в умовах гуманітарної катастрофи.

Сьогодні мали відкритись 14 «зелених коридорів». На жаль, не всі з них запрацювали. Як і вчора, як і позавчора. Причина відома — агресивний і підступний ворог, що постійно атакує евакуаційний транспорт, не пропускає гуманітарні конвої, дезінформує про ситуацію.

І хоча десятки тисяч людей уже вивезено, ще більше очікують нашої допомоги. І ми будемо продовжувати щодня намагатися доставити гуманітарні вантажі та евакуювати людей.

Ми не відступимо.

Хочу подякувати тим військовим, рятувальникам, водіям, священикам, лікарям, волонтерам, простим людям, які щодня працюють у гуманітарних коридорах. Намагаються вивезти наших людей. Усі ви — герої цієї визвольної війни!

В Уряді продовжує працювати Гуманітарний штаб. З 2 по 12 березня Україна отримала понад 40 тис. тонн гуманітарної допомоги. Міністерство інфраструктури та «Укрзалізниця» наразі працюють як логістичний штаб. І за їхніми даними, вже третина отриманої допомоги розвезена по регіонах і розподілена відповідно до потреб кожного регіону.

Окрема подяка тим людям, тим громадам, які приймають у себе евакуйоване населення.Подяка не тільки на словах, але й на ділі. Уряд вже прийняв рішення про відшкодування комунальних витрат бюджетам громад, які безкоштовно в комунальних будівлях та приміщеннях приймають переселенців. Заходи по підтримці будуть доповнюватися й надалі.

Другий напрямок, це забезпечення наших військових.

Уряд прийняв рішення про збільшення коштів Резервного фонду державного бюджету на 50,8 млрд грн. Кошти в Резервний фонд перенаправлені з усіх програм розвитку, які неможливо реалізувати у воєнний час. Таке рішення вже дозоляє оперативно забезпечувати потреби сектору безпеки та оборони. Вчора військовослужбовцям було перераховано 12,5 млрд грн на виплату додаткової винагороди під час дії воєнного стану. А також вчора рішенням Уряду 3,9 млрд грн було спрямовано на харчування ЗСУ.

Також постійно співпрацюємо з нашими партнерами по всьому світу. Дякуємо їм за постійну військову допомогу. Зі зрозумілих причин не буду конкретизувати, чим саме нам допомагають. Але можу сказати: щодня наша армія стає технічно сильнішою.

Наступне — це продовольча безпека. Уряд на час воєнного стану заборонив або обмежив експорт критично важливих для продовольчої безпеки товарів. Мова про пшеницю, гречку, м'ясо, яйця, олію, цукор тощо.

Наразі баланси свідчать, що Україна забезпечена основними продуктами харчування на найближчі місяці. Але ми маємо думати і про майбутнє.

Тому Уряд впроваджує план підтримки посівної кампанії, яка має вже невдовзі стартувати там, де це можливо.

Сьогодні вже затвердили рішення, яким держава компенсуватиме відсотки за кредитами на покриття будь-яких витрат, пов’язаних зі здійсненням сільськогосподарської діяльності. Також аграріям будуть надаватись державні гарантії на 80% суми залучених ними кредитів.

Це дозволить нашим фермерам отримати кошти на проведення посівної та бути впевненими, що у разі втрати врожаю вони не збанкрутують.

Четверте. Енергетична безпека. Наразі функціонують чотири атомні електростанції, всі гідроелектростанції, ТЕЦ. Є домовленості з Польщею на постачання додаткових партій вугілля залізницею. Для економії вугілля Уряд прийняв рішення, що українські ТЕС будуть отримувати газ за пільговою ціною.

Запаси газу зараз на рівні близько 9,5 млрд кубометрів. Продовжується імпорт газу з Угорщини, Словаччини та Польщі. «Укргазвидобування» продовжує видобуток газу на всіх об’єктах, крім тих, які знаходяться безпосередньо на лінії зіткнення, там, де відбуваються бойові дії.

Для покращення забезпечення автомобільним пальним вчора Уряд подав для ухвалення Верховною Радою України законопроект, що скасовує акциз на пальне та знижує ставку ПДВ з 20% до 7%. Це суттєве зменшення розміру податків дозволить стабілізувати ціни та не допустити дефіциту. Також розглядаємо пропозицію зниження ПДВ до 0% у разі, якщо логістичні витрати постачальників палива будуть зростати.

Також ведемо перемовини з найбільшими світовими компаніями щодо постачання бензину та дизелю, напрацьовуємо нові логістичні ланцюги постачання цих продуктів до України.

П’яте. Ще один важливий напрямок роботи — це соціальний захист населення. Пенсійний фонд України вже спрямував банкам та «Укрпошті» 38,3 млрд грн. Це вся сума коштів, необхідна для виплат пенсій цього місяця.

Мінсоцполітики забезпечує виплату всіх призначених людям субсидій, пільг та грошових соціальних допомог. Автоматично подовжуються пільги, допомоги, субсидії. Запрацювали спеціальні механізми отримання пенсій та соціальних грошових допомог для тих, хто евакуювався — через грошові перекази.

Для працівників та фізичних осіб підприємців у Дії запрацювала оновлена програма єПідтримка. Нагадаю, у межах цієї програми кожен робітник або підприємець, у якого війна забрала роботу, може отримати 6,5 тис. грн. Заявку на отримання такої допомоги подали вже 2 млн українців. І в нас достатньо коштів для виплати усім, хто цього потребує.

Героїчний народе України!

Незважаючи на всі зусилля, що сьогодні докладають наш Президент, наші військові, дипломати, наші міжнародні партнери — ніхто поки не може сказати, що війна закінчиться вже завтра.

Тому перебудова економіки під нові реалії має стати ключовим фундаментом для перемоги. Тому закликаю всіх! Хто може працювати та має роботу — працюйте. Хто має бізнес на територіях, де немає активних бойових дій — відновлюйте діяльність. Ви — частина економічного фронту! І зараз ви потрібні державі як ніколи!

**Разом ми переможемо!**

**Слава українцям! Слава Україні!**
    `,
    description: 'Перебудова економіки під нові реалії має стати ключовим фундаментом для перемоги. Тому закликаю всіх! Хто може працювати та має роботу — працюйте.',
    url: 'https://www.youtube.com/watch?v=cORr0ndCF9E'
  },
  {
    id: 'cORr0ndCF9E',
    name: 'Ірина Верещук – про підсумки роботи гуманітарних коридорів, а також про завтрашні маршрути',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-12T22:00:45',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про підсумки роботи гуманітарних коридорів, а також про завтрашні маршрути`,
    description: 'Ірина Верещук – про підсумки роботи гуманітарних коридорів, а також про завтрашні маршрути',
    url: 'https://www.youtube.com/watch?v=cORr0ndCF9E'
  },
  {
    id: '1GSDs_5lC_I',
    name: 'Звернення Президента України Володимира Зеленського до італійців та усіх європейців',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-12T19:07:42',
    topics: ['Вбиті діти', 'Воєнний злочин', 'Ракетний удар', 'Міжнародні санкції'],
    cities: ['Маріуполь'],
    text: `
**Вітаю всіх друзів України!**

**Вітаю всіх друзів Європи, усіх друзів свободи!**

Я знаю, що сьогодні вас у всьому світі – понад сто тисяч. Понад сто тисяч на площах різних міст. Ми, українці, вдячні за це. І я прошу зараз кожного з вас, на кожній площі запам'ятати одне число... 79.

Ви зрозумієте, що це означає. Я розкажу вам зараз, що це означає для нашого життя, для кожного з нас. Розкажу всім ста тисячам. І мільйонам, які нас іще почують.

Ми в Україні переживаємо страшну війну. Європа не бачила такої війни з часів Другої світової. Ми цю війну не починали. Це жорстоке й цинічне вторгнення Росії на українську землю. Це війна проти українського народу – проти мирних і щирих людей, яких ви, я впевнений, дуже добре взнали за роки нашої незалежності.

Взнали й побачили, що ми з вами дуже схожі. Однаково цінуємо свободу. Однаково цінуємо рівність. Однаково хочемо жити. Просто хочемо жити.

Однаково хочемо тільки найкращого, найсвітлішого для наших дітей, для наших родин. Але зараз ми з вами живемо неоднаково.

Зараз, коли триває війна і коли в ній загинули тисячі людей! І коли в ній загинули вже 79 дітей. 79 дітей!

Я впевнений, у кожного й кожної з вас є фотографії ваших рідних. Вдома або просто в телефоні, щоб можна було подивитися, коли серце цього просить. Фотографії дітей, фотографії батьків. Фотографії ваших коханих.

Ми навіть цього не усвідомлюємо, але завжди знаємо, що ці фотографії – вони не останні.

Бо ми віримо, що ще побачимо, як житимуть ті, хто нам найдорожчі. Побачимо, як наші кохані щасливі. Як ростуть наші діти, як вони дорослішають, як підуть в університет, як працюватимуть. Як у них будуть свої діти. А потім ми будемо гратися з нашими онуками. Як будемо зустрічати їх зі школи, вечеряти разом.

Кожна людина з мільйонів живе такою надією. Надією справді на мирне життя.

На нові й нові фотографії, нові й нові спогади, нові й нові миттєвості щастя. Яких зараз позбавлена наша держава, позбавлена Україна.

Ми з вами, поки триває війна, – у принципово різних умовах. Коли ви можете бути впевнені, що на вас і ваших близьких чекає ще довге майбутнє, нормальне майбутнє. І ми цього хочемо. І ми за вас щасливі.

А для нас те, що в нас є, може бути востаннє. Просто востаннє. Сьогодні й більше ніколи. Як у 79 українських дітей. 79 українських родин. Зруйнованих цією ганебною війною –вторгненням Росії. 79 родин, які втратили найцінніше, але які все ще змушені боротися. Змушені зібратися й вижити. І воювати. Воювати за майбутнє, яке для них уже закінчилося. У тих фотографіях. 79 вбитих війною дітей.

І що ми повинні зробити.. Ми всі – український народ, ви, європейці – щоб це число 79 не змінилося, не зростало. І щоб Європа не забула Україну-79.

Російські війська тримають в облозі українські міста. Вони намагаються знищити їх. Уявіть це! Цілі міста! У 2022 році! У Європі.

Наш Маріуполь, найбільше українське місто на узбережжі Азовського моря, у повній блокаді. Його обстрілюють цілодобово. Російські війська скидають на нього авіабомби, бʼють ракетами. Вони розбомбили в Маріуполі навіть пологовий будинок і дитячу лікарню...

Це ненависть до всього живого. Вони вбивають дітей і руйнують пологові будинки, дитячі лікарні. Навіщо? Щоб українки навіть не народжували?

І це – по всій нашій державі, по всій Україні, яка страждає від російського вторгнення.

Вони зруйнували вже десятки лікарень, сотні шкіл, дитячих садочків. Вони руйнують університети. Повністю знищують житлові квартали – килимовим бомбардуванням. Уявіть, що це таке! І як у цьому вижити? Що це означає для українців, для наших родин, для наших дітей?.. Що означає, коли не можеш знайти спокій навіть у церкві. Бо авіація бомбардує навіть церкви!

Навіть площі... Такі ж площі, як ваші... Де ви мене зараз слухаєте і бачите. Як бомбили площу в нашому місті Харкові – площу Свободи. Це найбільша площа Європи, яка нічим не відрізняється від ваших площ. Окрім того, що вона зруйнована. Зруйнована російським ракетним ударом.

У мене постійно запитують в інтервʼю: як Європа може допомогти Україні?

Я формулюю питання інакше, а саме: як Європа може допомогти собі?

Бо це війна не тільки проти нашого народу, не тільки проти українців. Це війна проти цінностей, які нас із вами обʼєднують. Проти нашого уміння жити. Жити, а не вбивати, як російські військові на нашій землі.

Ви відчуваєте, чому ми з ними різні? Ми живемо. А вони убивають. Ми – це 79 життів. А вони – 79 смертей.

Я впевнений, що ви прагнете зупинити війну так само, як кожен українець.

І тому моя відповідь про допомогу для України, яка необхідна, звучить логічно, природно для мільйонів людей у демократичних країнах. Потрібно тиснути.

Потрібні такі санкції проти Росії, щоб кожен російський солдат знав ціну кожного пострілу в мирних людей. Потрібна така принциповість європейського бізнесу, щоб у російської держави не було грошей руйнувати життя.

Тисніть на компанії у своїх країнах, щоб вони виходили з Росії, щоб ви опосередковано не були спонсорами цієї війни і трагедії.

Говоріть своїм політикам, щоб закрили небо над Україною від російських ракет та літаків. Від тих, хто вбив 79 дітей і тисячі дорослих! Тисячі за 17 днів...

Це все захистить нас. Таких самих, як ви. Абсолютно таких самих! Ви знаєте це. Ви це відчуваєте. Ви бачите мене і все це розумієте.

І ви знаєте, що ми разом повинні бути у європейській спільноті. Це надважливо для України. І це надважливо для вас, для Європи. Бо це посилить Європу. Це захистить Європу. Це зупинить війну назавжди. Це доведе, що 79 життів, які були забрані у війні за свободу, не втрачені марно. Що вони живі. Живі серед нас. І серед інших дітей України та Європи, які зможуть бути вільними, зможуть мріяти, зможуть просто жити, як вони того хочуть. У мирі. І не боятися, що їх можуть убити. І не шукати, де найближче укриття від авіабомб. Як не шукаєте ви – кожен зі ста тисяч на площах європейських міст, які мене зараз слухають. І як мільйони, які, впевнений, почують.

Почують про Україну-79. Про Україну-2022. Про Україну, яка прагне миру. І про Європу, якій час обирати.

**Обирати Україну.**

**Заради миру!**

**Заради всіх нас.**

**Слава Україні!**
    `,
    description: 'Потрібні такі санкції проти Росії, щоб кожен російський солдат знав ціну кожного пострілу в мирних людей. Потрібна така принциповість європейського бізнесу, щоб у російської держави не було грошей руйнувати життя.',
    url: 'https://www.youtube.com/watch?v=1GSDs_5lC_I'
  },
  {
    id: 'uaYIv7EsXi4',
    name: 'Зустріч Президента України Володимира Зеленського з представниками іноземних ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-12T16:25:24',
    topics: [],
    cities: [],
    text: `Зустріч Президента України Володимира Зеленського з представниками іноземних ЗМІ`,
    description: 'Зустріч Президента України Володимира Зеленського з представниками іноземних ЗМІ',
    url: 'https://www.youtube.com/watch?v=uaYIv7EsXi4'
  },
  {
    id: 'G0EIxA_CW4Y',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-12T13:42:34',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (12.03.2022 – день).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (12.03.2022 – день).',
    url: 'https://www.youtube.com/watch?v=G0EIxA_CW4Y'
  },
  {
    id: 'C9IxFpRt_h0',
    name: 'Час бути ефективними в рутинних справах і віддавати все необхідне для оборони',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-12T13:26:38',
    topics: ['Викрадення людей', 'Терроризм', 'Гуманітарні коридори', 'Міжнародні переговори'],
    cities: ['Мелітополь', 'Ужгород', 'Львів', 'Харків', 'Макарів', 'Бородянка', 'Тростянець', 'Суми', 'Полтава', 'Лебедин', 'Конотоп', 'Велика Писарівка', 'Краснопілля', 'Пологи', 'Токмак', 'Гостомель', 'Козаровичі', 'Микуличі', 'Андріївка'],
    text: `
**Хоробрий народе нескореної країни!**

Від самого ранку в українському – назавжди українському – Мелітополі збиралися люди, наші громадяни, на чергову акцію протесту проти російських військ.

Проти намагань поставити місто на коліна. Понад дві тисячі людей на площі.
Почуйте, будь ласка, в Москві!

Якщо в Мелітополі проти окупації виходять дві тисячі людей, то скільки має бути у вас проти війни? Щоб було по-чесному, щоб було по справедливості. Вчора окупанти захопили в полон мера Мелітополя Івана Федорова. Громада міста вимагає звільнити його. І це дуже важливо.

Я вдячний кожному мелітопольцю за цей спротив, за цю позицію. Окупанти повинні бачити, що вони чужі на нашій землі, на всій нашій землі України, і ніколи не будуть прийняті.

Впродовж ночі й сьогодні постійно говоримо з партнерами про цю ситуацію з нашим міським головою. Вимога проста – негайно звільнити його з полону.

Ми звертаємося до всіх лідерів світу, які говорять з Москвою. Франція, Німеччина, Ізраїль та інші.

Я особисто вже зателефонував канцлеру Німеччини Олафу Шольцу, говорив з ним. Говорив з Президентом Франції Еммануелем Макроном.

Я буду говорити з усіма, з ким потрібно, щоб звільнили наших людей.

Ми очікуємо, щоб вони, лідери світу, показали, як вони можуть вплинути на цю ситуацію. Як вони можуть зробити просту справу – звільнити одну людину. Таку людину, яка уособлює собою всю мелітопольську громаду. Українців, які не здаються.

Наші Збройні Сили роблять усе, щоб позбавити ворога будь-якого бажання продовжувати війну проти України. Втрати російських військ – колосальні.

Динаміка втрат окупантів на 17-й день вже така, що можна впевнено говорити: це найбільший удар по російській армії за десятки років. Вони ніде не втрачали більше за таку кількість днів.

Від початку вторгнення 31 батальйонно-тактична група ворога втратила боєздатність. Російські військові здаються в полон вже не просто поодинці, а цілими групами. Групами ж намагаються вийти з території України додому, в Росію.

Втрати загарбників у технічних можливостях просто вражають. Понад 360 танків. 1205 броньованих машин. І це ще без підрахунку втрат у боях цієї ночі та цього ранку.

Вже майже 60 літаків. Понад 80 гелікоптерів. Сотні й сотні одиниць іншої техніки, зокрема найсучасніших зразків, якими Росія завжди пишається.

У більшості армій світу немає стільки всього, скільки російські війська втратили за час вторгнення в нашу державу.
Українці!

Хочу, щоб ви мене зрозуміли правильно. 

Ми маємо надзвичайні успіхи. Те, як увесь український народ чинить спротив цим загарбникам, уже ввійшло в історію. Але ми не маємо права знижувати інтенсивність оборони, як би нам складно не було. Не маємо права зменшувати енергію свого спротиву.

Ворог заводить на нашу територію нові й нові колони. Вони шукають повсюди бійців для себе. Резервістів. Строковиків. Найманців.

Вони намагаються взяти нас кількістю. Кількістю бійців, кількістю техніки. Використовують терор, щоб зламати нас, зламати нашу віру в перемогу і в Україну.

Я впевнений, у них це не вийде. Це не дасть їм результату. Але, щоб у них не вийшло, ще треба боротися. Ще треба бути зосередженими. Ще треба усім нам, усім українцям, і надалі зосереджено працювати на оборону нашої держави. Працювати разом.

Без внутрішніх розколів. Підтримуючи одне одного. По всій Україні. Від Ужгорода до Мелітополя. Від Чернігова до Маріуполя. Від Львова до Харкова.

Саме так, як ми всі робимо вже 17-й день війни.

Цієї доби ми знову відправили гуманітарний вантаж у Маріуполь. Ми будемо намагатися кожного дня, щоб врятувати наших людей.

Я вдячний кожному водію, який намагається реалізувати цю складну місію.

Вдячний представникам церкви, які долучилися до намагань захистити гуманітарний коридор у Маріуполі від обстрілів.

Українські війська зі свого боку гарантують повну «тишу» по всьому маршруту, щоб Маріуполь отримав їжу, отримав воду, отримав медикаменти. І щоб мирні мешканці міста Маріуполя могли виїхати на безпечну територію.

Також підготовлені гуманітарні коридори з Макарова, Бородянки, Тростянця, Сум, Полтави, Лебедина, Конотопа, Великої Писарівки, Краснопілля, Пологів, Токмака, Гостомеля, Козаровичів, Микуличів та Андріївки в Київській області.

Російська сторона повинна забезпечити «тишу» по кожному з цих маршрутів.

Інакше що тоді взагалі може гарантувати Росія на будь-яких переговорах?

Продовжуємо роботу разом із європейцями у двох напрямках. Перший – це вступ України до Європейського Союзу. Ми працюємо з Єврокомісією, щоб якнайшвидше узгодити всі процедури для нашого руху в ЄС. Другий – важливий, пріоритетний – санкційний.

Очікуємо новий пакет санкцій Європи проти Російської Федерації, щоб спонукати її до миру. До миру на нашій землі. Щоб там зрозуміли: їхня економіка просто не переживе цю війну.

Кабінет Міністрів України ухвалив декілька дуже важливих рішень.

Узгоджене повне скасування податку на додану вартість та акцизу на пальне. На бензин, на дизель. Це робиться не тільки в контексті посівної кампанії, яку потрібно розпочинати, як завжди, дуже швидко, терміново. А й із розрахунку на потреби всіх наших громадян України. Щоб не було дефіциту пального в країні. Щоб ціни були стабільними.

Уряд свою частину роботи зробив. Тепер справа за депутатами Верховної Ради. Вони мають невідкладно підтримати це рішення своїм голосуванням. Голова Верховної Ради Руслан Стефанчук уже займається організацією відповідного засідання.

Другий компонент – для підтримки тих українських громад, які приймають наших переселенців з районів бойових дій уряд ухвалив рішення про компенсації місцевим бюджетам на оплату комунальних послуг при розміщенні людей.

За попередньою оцінкою, громади мінімум десяти областей України отримають конкретні гроші від центральної влади, щоб переселенці були забезпечені усім.

Українці! Українки!

Зараз час, який вимагає від усіх нас бути ефективними і в рутинних справах.

Виконувати свою роботу на сто відсотків, допомагати колегам, дбати про своїх близьких. І при цьому віддавати все, що необхідно для нашої оборони, для нашої армії, для наших захисників і захисниць.

Це вітчизняна війна. Це народна війна.

Це наша війна. Це війна за нашу незалежність.

Не просто держави.

А всього українського, що було, є й буде на світі.

**Слава Україні!**
    `,
    description: 'Окупанти повинні бачити, що вони чужі на нашій землі, на всій нашій землі України, і ніколи не будуть прийняті.',
    url: 'https://www.youtube.com/watch?v=C9IxFpRt_h0'
  },
  {
    id: 'Hu9gbwav_lA',
    name: 'Сьогодні кожен здобуває Україні славу на своєму місці',
    translated: false,
    russianTimestamp: 'https://youtu.be/Hu9gbwav_lA?t=352',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-11T21:42:06',
    topics: ['Викрадення людей', 'Терроризм', 'Гуманітарні коридори', 'Міжнародні переговори'],
    cities: ['Мелітополь'],
    text: `
**Міцний народе сталевої країни!**

Саме так військові відповідають командуванню у Кремлі на питання, що заважало їм захопити Україну за чотири доби. Міцний народ сталевої країни. Ця інформація не перевірена, але цей факт – безперечний.

І якщо заблукалі окупанти виправдовують свої невдачі чимось іншим, це значить, що за 16 днів війни вони так нічого й не зрозуміли.

Що ж, ми не засмучуємося. Ми готові пояснювати. Просвітлювати окупантів до повного розуміння ними, хто вони є й куди саме повинні тримати шлях. З України.

Сьогодні в Мелітополі окупанти захопили **мера міста Івана Федорова**. Мера, який мужньо захищає Україну та людей у своїй громаді.

Очевидно, що це ознака слабкості загарбників.

Вони не зустріли жодної підтримки на нашій землі. Хоча вони на неї дуже розраховували. Бо роками брехали самі собі, що нібито в Україні чекають на Росію. Вони не знайшли колаборантів, які здали б окупантам міста і владу.

Тому вони перейшли до нової стадії терору, коли намагаються фізично ліквідувати представників законної місцевої української влади.

Для будь-якої демократичної держави у світі зрозуміло: законно обраний мер міста – це справжній представник народу. Зазвичай це не про ідеологію, не про політику, це про життя людей конкретної громади.

Можливо, в Росії від цього вже відвикли за роки автократичної влади.

Можливо, там вважають, що мер – це просто начальник, якого легко прибрати, і це нічого не означає.

Але у нас тут – Україна. У нас тут – Європа. У нас тут – демократичний світ.

Тому захоплення мера Мелітополя – це злочин не тільки проти конкретної людини. Не тільки проти конкретної громади. І не тільки проти України.

Це злочин проти демократії як такої. Я запевняю: про це дізнаються 100% людей в усіх демократичних країнах. Дії російських загарбників будуть прирівняні до дій терористів ІДІЛ.

Уся країна бачила, що Мелітополь не підкорився окупантам. Як не підкорились Херсон, Бердянськ та інші міста, куди російським військам вдалося поки що зайти. Тимчасово вдалося зайти. І це не змінити тиском на мерів чи викраденням мерів. Це можна тільки ще погіршити. Для окупантів.

Україна вимагає негайно звільнити мера Мелітополя й гарантувати повну безпеку усім головам громад усієї нашої держави. Якщо ви перетворюєтеся на аналог терористів ІДІЛ, то який сенс тоді з вами про щось взагалі розмовляти?

Ми поставимо це питання зокрема й міжнародним посередникам, які спілкуються з Москвою.

Сьогодні ж російські війська зірвали роботу більшості гуманітарних коридорів.

Але попри все вдалося врятувати 7144 людини. З Енергодара, Бучі, Гостомеля та Козаровичів. І це 7144 причини, щоб і завтра, і післязавтра намагатися організувати порятунок для українців з оточених міст.

Ми будемо це робити. Ми будемо робити все, щоб завезти в українські міста гуманітарний вантаж. Змушений говорити це з болем: Маріуполь так і залишається заблокованим ворогом. Російські війська не пропустили в місто нашу допомогу та продовжують катувати наших людей, наших маріупольців.

Завтра все одно ми спробуємо ще раз. Ще раз направити їжу, воду та медикаменти для нашого міста.

Я впевнений, що Збройні Сили України дадуть відповідь за кожну хвилину страждань наших людей. І це не пафос, не погроза. Це – констатація реальності.

Кількість убитих російських військових на території України вже перевищує 12 тисяч осіб. 12 тисяч! Кількість поранених окупантів – у рази більша. Ми не звали сюди жодного з них.

І повторюємо кожному з окупантів: ви ще можете врятуватися. Будь-якої миті. Просто складіть зброю та йдіть із нашої землі до себе додому.

Кількість полонених окупантів сягнула вже такого рівня, що це питання не можна залишати тим структурам, які були в нас до війни.

Тому сьогодні Кабінет Міністрів України утворив Координаційний штаб з питань поводження з військовополоненими.

Тисячі солдатів ворога, які були захоплені чи здалися, отримують від нашої держави таке ставлення, якого вимагають міжнародні конвенції.

Але їх так багато, що потрібна спеціальна структура, яка займатиметься усіма повʼязаними питаннями.

Хочу ещё раз сказать для всіх российских матерей. Особенно для матерей срочников.

Не отдавайте своих детей на войну на чужой земле. Не верьте обещаниям, что их отправят просто куда-то на учения или просто куда-то в небоевые условия.

Проверяйте, где ваш сын. И если у вас появляется хоть малейшее подозрение, что вашего сына могут отправить воевать против Украины, действуйте немедленно. Не отдавайте своего сына на смерть или в плен.

Украина никогда не хотела этой чудовищной войны. И не хочет. Но будет защищаться столько, сколько придётся.

На щастя, ми не одні в цій битві. Українці мають щирих друзів. Добрих партнерів.

Виступаючи в польському парламенті сьогодні, я приділив багато уваги тому, як важливо не залишатися наодинці в сучасному світі. Як важливо захищати спільні цінності. Та як наслідок – відчувати, що кордони між націями стираються.

Щоб люди були ближчими. Так, як у нас із польськими братами й сестрами. Так, як у нас із усіма нашими щирими партнерами.

Бо хто має друзів, той може все.

Провів переговори з Президентом США Байденом. Обговорили, як іще ми можемо тиснути на Росію заради припинення цієї війни та встановлення миру. Росія буде позбавлена можливості нормально торгувати з країнами «Великої сімки».

Що менше доларів заробить російський бізнес і що менше податків отримає російська держава, то менше можливостей буде у російських військових, щоб убивати наших людей.

З російського ринку вже йдуть провідні міжнародні компанії. Влада Росії поставила свою країну за межі глобального світу, почавши війну проти нас. Почавши це вторгнення. Це самозакриття. Самоприниження. Та саморуйнацію.

У московських обмінниках курс долара вже сягав навіть і 200 рублів. Але ж це тільки початок. Початок дії міжнародних санкцій.

Черговий крок – заборона США взагалі заводити долари в Росію.

А отже, буде дефіцит валюти. А отже, курс скакатиме ще більше. А отже, зростатимуть ціни. А отже, кожен громадянин Росії відчує, що відсутність миру – це загроза йому особисто.

Ни одна страна мира не желала зла обычным гражданам России. Не пыталась нанести какой-либо ущерб, пока ваше правительство не пошло войной против соседей, мирных людей. Войной на уничтожение.

Никто не хотел возвращать обычную российскую жизнь обратно в 90-е. Ведь так вы называете ту эпоху – «лихие 90-е»? Время потрясений и бедности. Время очень ограниченных возможностей для простых людей и очень большого неравенства.

Возможно, сейчас из-за усилий пропагандистов большинство россиян ещё не понимает, что их ждёт. Но российская власть уже понимает это очень хорошо. Очень хорошо. И понимает очень детально. И очень боится.

Именно поэтому они пытаются закрыть все свободные источники информации. Да в принципе все источники информации. Даже Instagram и Facebook.

Но современный мир научился бороться и с такой цензурой.

Мой совет думающим россиянам: ищите способы получать достоверную информацию. И берегите свои смартфоны и компьютеры от силовиков на улицах. Они готовятся проверять, что у людей в телефонах. Что у людей в ноутбуках. Я специально вас предупреждаю: учитесь противостоять репрессиям, которые ваша власть планирует усилить. Потому что думающие люди должны быть в каждой стране. И в России тоже. И в России они есть.

І ще одна річ. Зараз приємні новини та перемоги України для всіх нас – і вони на вагу золота. Або срібла й бронзи. І все це для України успішно виборюють наші паралімпійці в Пекіні. Сьогодні кожен здобуває Україні славу на своєму місці. Показує світу, хто такі українці і яку ми маємо силу.

Зі зброєю в руках на полі битви чи зі спортивною рушницею на біатлонній трасі.

На зимовій Паралімпіаді наші хлопці та наші дівчата завоювали вже 25 медалей!

І посідають друге місце у загальному заліку, поступаючись тільки господарям змагань – Китаю.

Паралімпіада завершиться за дві доби.

Я дуже хотів би сказати те саме й про війну – що вона завершиться за дві доби.

Це, на жаль, поки нереалістично. Але це точно буде.

І перемога для України, і мир для України – досяжні.

І вони для нас будуть дорожчими за будь що – за золото, срібло й бронзу всього світу.

Ну а поки що...

**Стоїмо! Тримаємось! Переможемо!**

**Слава Україні!**
    `,
    description: 'Я впевнений, що Збройні Сили України дадуть відповідь за кожну хвилину страждань наших людей. І це не пафос, не погроза. Це – констатація реальності.',
    url: 'https://www.youtube.com/watch?v=Hu9gbwav_lA'
  },
  {
    id: 'rebTHXLyKoU',
    name: 'Ірина Верещук – про підсумки роботи гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-11T21:42:06',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук – про підсумки роботи гуманітарних коридорів`,
    description: 'Ірина Верещук – про підсумки роботи гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=rebTHXLyKoU'
  },
  {
    id: '3lvq37c0hnw',
    name: 'Виступ Президента України Володимира Зеленського перед польським Сеймом',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-11T16:12:11',
    topics: ['Вбиті діти', 'Міжнародна допомога'],
    cities: [],
    text: `
**Шановний пане Президенте, мій друже Анджею!**

**Шановна пані Маршалок Сейму! Шановний пане Маршалок Сенату!**

**Пані та панове депутати й сенатори!**

**Шановне панство!**

**Брати й сестри поляки!**

Коли я став Президентом у 2019 році, тоді відчувалося, що нам треба буде пройти з Польщею довгий шлях.

Бо було прохолодно у наших відносинах, у нашому настрої одне до одного.

Так уже сталося. Але я хотів пройти цей шлях швидко. Шлях до тепла.

Бо такі ми народи. Я знав, що від природи ми рідні – українці, поляки.

Я памʼятаю мої перші зустрічі з Анджеєм Дудою. Від зустрічі до зустрічі все змінювалося. Прохолода зникала. Ми розуміли один одного. Як українець і поляк. Як європейці. Як друзі. Як батьки, які люблять свої родини та усвідомлюють, що наші діти мають жити у світі однакових добрих цінностей. Наших з вами цінностей. Мають жити у світі, де народи незалежні, де панує свобода, де родина має значення й де ніхто й ніколи не має права на війну, загарбницьку війну.

Вважається, що цифра сім приносить щастя. Саме стільки сусідів Бог дав Україні. Чи приносить це щастя нам? Відповідь сьогодні знає вже весь світ.

А краще за інших її знають 78 українських дітей, які загинули від ракет і обстрілів Російської Федерації. Сусіда, який приніс на нашу землю біду та війну. Сусіда, який вочевидь діє без Бога.

Коли є той, хто б’є по-звірячому, дуже важливо мати того, хто підставить плече. І коли у твій дім ступає нога ворога, він простягне тобі руку допомоги.

Вранці 24 лютого я не мав сумніву, хто це точно буде. Хто мені скаже: «Брате, твій народ не залишиться з ворогом сам на сам».

Так і сталося. І я вдячний за це. Польські брати та сестри з нами. І це є природно.

Просто вже за один той день, перший день війни, стало ясно і мені, і всім українцям, і, я впевнений, усім полякам... Стало ясно, що між нами, між нашими народами більше немає кордонів. Будь-яких фізичних. Будь-яких історичних. Будь-яких особистих.

За 16 днів цієї війни українська гордість і польська честь, українська сміливість у боях і польська щирість у допомозі нам дають мені змогу сказати зараз дуже важливі слова. Слова про те, що між нашими народами панує справжній мир. Мир між рідними. Мир між братами. І зараз я дуже хочу, щоб ці слова почули наші спільні сусіди білоруси.

Мир між рідними, мир між сусідами, мир між братами. Ми маємо до цього прийти і з ними! Ми прийдемо обовʼязково!

Шановне панство! Брати й сестри поляки!

Дуже довго різні «інтересанти» намагалися створити враження, ніби українці та поляки живуть по-різному. І порізно. Навіщо вони все це робили?

Я нагадаю слова світлої пам’яті Президента Республіки Польща Леха Качинського, сказані в Тбілісі у 2008 році: «Ми чудово знаємо: нині – Грузія, завтра – Україна, післязавтра – країни Балтії, а потім, можливо, прийде час на мою країну – Польщу».

24 лютого настало це страшне «завтра» для України, про яке говорив Президент Качинський.

І сьогодні ми боремося, щоб для країн Балтії та для Польщі такий злий час не настав. Ми боремося разом. Ми маємо силу.

Пам'ятайте, нас разом 90 мільйонів! Ми разом можемо все. І це – історична місія, історична місія Польщі, історична місія України – бути лідерами, які разом витягнуть Європу із цієї прірви. Врятують від цієї загрози. Зупинять перетворення Європи на жертву.

Шановне панство! Ми це можемо.

Ми бачили вчора, як і про що говорили країни Євросоюзу. Ми бачили, хто був справжнім лідером і боровся за сильну Європу. За спільну європейську безпеку. А хто намагався нас зупинити. Хто намагався вас зупинити...

Ми розуміємо, чому для поляків настільки важливо боротися разом із нами. Разом з усіма, хто за волю, за свободу. За нас із вами, за Європу.

Ми памʼятаємо страшну трагедію 2010 року біля Смоленська. Ми памʼятаємо всі факти з розслідування обставин цієї катастрофи. Ми відчуваємо, що це означає для вас. І що означає для вас мовчання тих, хто також все це знає, але... Але все ще заглядається на Росію.


Брати й сестри поляки!

Я відчуваю, що ми вже сформували надзвичайно сильний союз. Хай неформальний. Але союз, який виріс із реальності, а не зі слів на папері. З тепла у нашому серці, а не з промов політиків на самітах. Із того, як ви поставилися до наших людей. До українців, які врятувалися на вашій землі від зла, що прийшло на нашу землю.

Понад півтора мільйона громадян України! В абсолютній більшості це жінки та діти. Вони не відчувають себе на чужині, не відчувають у приймах. Ви зустріли наших людей у своїх родинах. З польською делікатністю. З братською добротою.

Хоча ми цього не просили, але й ви за це нічого не попросили. Це просто між рідними.

Тому я і звертаюся так просто: друже Анджею, дорога Агато!

Тому я й стверджую – ми вже обʼєдналися. Обʼєдналися, щоб, як за словами великого поляка, близького друга України, блаженної пам’яті Івана Павла ІІ, постійно здобувати й творити свободу.

Я не можу сьогодні бути впевненим в усіх лідерах усіх європейських народів, але я впевнений, що захищати свободу ми точно будемо разом із вами. Стільки, скільки потрібно.

Я вдячний за всю допомогу, яку ми вже отримали від вашої держави, від вашого народу. Я вдячний за зусилля, яких ви докладаєте, щоб ми могли убезпечити українське небо. Я вірю, що нам вдасться прийти до результату в цьому, до надзвичайно потрібного нам усім результату.

Якщо Бог дасть і ми обов’язково переможемо в цій війні, ми розділимо перемогу з нашими братами й сестрами.

**Це наша велич. І ваша велич.**

**Це боротьба за нашу, це боротьба за вашу свободу.**

**Це спільна історія великих народів!**

**Дай Боже нам перемоги!**
    `,
    description: 'Виступ Президента України Володимира Зеленського в Сеймі Республіки Польща',
    url: 'https://www.youtube.com/watch?v=3lvq37c0hnw'
  },
  {
    id: '0w9xxv_u1NE',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-11T16:12:11',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (10.03.2022 – ранок).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (10.03.2022 – ранок).',
    url: 'https://www.youtube.com/watch?v=0w9xxv_u1NE'
  },
  {
    id: 'SdV4lPGFPyw',
    name: 'Ми вже досягли стратегічного перелому і йдемо до нашої перемоги',
    translated: true,
    russianTimestamp: 'https://youtu.be/Hr8vf0MnUkg?t=196',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-11T15:30:03',
    topics: ['Ракетний удар', 'Гуманітарна катастрофа'],
    cities: ['Маріуполь', 'Харків', 'Охтирка', 'Чернігів', 'Волноваха', 'Ізюм', 'Чернігів', 'Луцьк', 'Івано-Франківськ', 'Енергодар', 'Пологи', 'Буча', 'Гостомель', 'Бородянка', 'Андріївка', 'Микуличі', 'Макарів', 'Козаровичі', 'Маріуполь'],
    text: `
**Вільний народе вільної країни!**

Ми боремося за нашу свободу вже 16-й день. Це вчетверо довше, ніж ворог планував на своє вторгнення.

Вчетверо довше! Проти армії, яку вважали однією з найсильніших у світі. Яка сподівалася, що українці здадуться. Сподівалася, що хтось зустрічатиме з квітами російські прапори на українських вулицях, на наших вулицях.

Але українці – горді люди, які завжди захищають своє, свою землю й не віддадуть окупанту жодного клаптика цієї землі. Жодного відсотка своєї свободи.

16 днів. Я знаю, що багато людей почали відчувати втому. Я все розумію. Нетерпіння. Розумію.

Емоції грають з людьми погану гру. Це життя. Коли ми мобілізуємось, коли ми бачимо наші бойові перемоги та втрати ворога, ми очікуємо, що боротьба завершиться швидше. Що окупанти впадуть швидше. Але... Це життя, це війна. Це боротьба.

Ще потрібен час. Ще потрібне терпіння. Наша мудрість, енергія. Уміння робити свою роботу по максимуму, щоб ми разом дійшли до перемоги.

Неможливо сказати, скільки днів нам ще звільняти нашу українську землю. Але можливо сказати – ми це зробимо! Бо ми цього прагнули. Бо стратегічного перелому ми вже досягли. Ми вже йдемо до нашої мети, до нашої перемоги.

Це вітчизняна війна. Війна з дуже впертим ворогом. Який не звертає уваги на тисячі своїх убитих людей, убитих солдатів. Який збирає по всій Росії зараз резервістів та строковиків, щоб кинути їх у пекло цієї війни.

Який придумав завозити найманців проти наших людей. Головорізів із Сирії. З країни, яку руйнували так само, як зараз окупанти знищують нас - наш Маріуполь, наш Харків, Охтирку, Чернігів, Волноваху, Ізюм тощо.

Вот так российские войска относятся к украинцам. Вот так относятся к Донбассу, как они говорили, к русскоязычным людям. Как они всем кричали о «защите», которых в Москве столько всего наговорили. Ракеты, авиабомбы, артиллерия. А теперь вот ещё сирийские наёмники, которых вообще не различают, кто и на каком языке здесь разговаривает, в какую церковь ходит, какую партию поддерживал.

Наёмники, которые просто едут убивать на чужой – во всех смыслах этого слова – на чужой земле.

За минулу ніч і ранок окупанти провели, як вони кажуть, «демілітаризацію» водопроводу в Чернігові. Місто залишилося без води. Робимо все, щоб відновити водопостачання. Через постійні обстріли в частинах Сумської, Київської, Донецької областей немає електрики, так, є проблеми з теплом, немає газу, води. Це гуманітарна катастрофа.

Гуманітарна катастрофа – два слова, які стали повноцінним синонімом інших двох слів – Російська Федерація.

Вночі окупанти бомбардували взуттєву фабрику, багатоквартирний будинок, дитячий садочок у Дніпрі. За що? Як вони загрожували російській державі? Руйнували житлові будинки у селах Сумської області. Продовжили катувати маріупольців. Харківʼян.

Обстріляли ракетами Луцьк та Івано-Франківськ...

Якщо це продовжується, значить, санкційних пакетів проти Росії недостатньо. І я очікую, ми вже над цим працюємо, вже сьогодні нових санкційних рішень від наших партнерів.

Росія повинна платити за цю страшну війну. Платити щоденно!

Вчора відбулась дуже важлива зустріч лідерів країн Європейського Союзу. Довга, предметна. Ми знаємо, що говорили на цій зустрічі. Всі лідери. Хто конкретно говорив. Хто підтримував. Хто мовчав. А хто старався, щоб формулювання були все ж таки недостатніми – для України, Європи і для нашої спільної свободи.

Як ми оцінюємо прийняте рішення? 

Дуже просто: треба сильніше. Це не те, що ми чекаємо. 

Треба, щоб рішення політиків збігалися з настроєм їх народів, європейських народів. Ми ж знаємо цей настрій. І вони знають цей настрій.

Кожен політик добре знає!

В різних країнах цифри неоднакові, але опитування є, підтримка велика є. Щонайменше 60 відсотків «за». І це переважна більшість «за» - щоб Україна була частиною Європи!

Європейці чітко про це говорять. І я впевнений. Своїм політикам вони чітко це скажуть. Якщо вони ще це не зрозуміли.
Рішення вчорашньої зустрічі лідерів ЄС тепер виходить на рівень Єврокомісії.

Для реалізації. Для конкретних процедур.

Євросоюз має зробити більше. 

Має зробити більше для нас, для України. І для себе.

Ми на це очікуємо. Всі європейські народи очікують.

Наші урядовці сьогодні організували 12 гуманітарних коридорів.

Вантажі з харчами, з харчовою продукцією, водою, ліками вже в дорозі. Ізюм, Енергодар, Волноваха, Пологи, Буча, Гостомель, Бородянка, Андріївка, Микуличі, Макарів, Козаровичі, звичайно, Маріуполь.

Українські військові забезпечили «тишу», щоб гуманітарні коридори працювали.

Якщо ж окупанти знову будуть стріляти і зриватимуть порятунок людей, зрештою вони отримають таку відповідь світу, що вже й самі потребуватимуть гуманітарних коридорів.

Наші урядовці роблять усе, щоб на всій території держави було паливо, були продукти, все не так просто, але тим не менш, медикаменти та всі – я це підкреслюю – всі товари, необхідні людям.

Бензин, дизель – все завозиться.

Сьогодні вранці на щоденній селекторній нараді мені поставили питання. Логічне. Зважаючи на весну. Що з посівною? Як її починати – і особливо у тих районах, які тимчасово окуповані?

Моя відповідь дуже проста: на всій нашій землі, що б там не було, ми маємо цієї весни, як і будь-якої весни, зробити повноцінну посівну кампанію. Авжеж, настільки, наскільки це можливо. Все залежить від людей і ситуації. Бо це – про життя. Життя важливіше. Про наше життя. Про наші мрії. Про наше майбутнє. А отже, і про нашу перемогу.

Я повторюю ще раз і ще раз: коли захищаємо свободу, маємо бути кожен – як повноцінна армія. 

Робити на своєму місці усе, що можеш, щоб отримати результат, на який ми всі заслуговуємо. Це чесно. Щоб здобути перемогу. Обовʼязково.

Обовʼязково триматися. Обовʼязково боротися. Обовʼязково віддавати всі сили.

З таким сусідом – легко не буде. Але з нами – також.

Як уже зʼясувалося.

**Слава Україні!**
    `,
    description: 'Ми боремося за нашу свободу вже 16-й день. Це вчетверо довше, ніж ворог планував на своє вторгнення',
    url: 'https://www.youtube.com/watch?v=SdV4lPGFPyw'
  },
  {
    id: 'Hr8vf0MnUkg',
    name: 'Держава робить усе, щоб допомогти Маріуполю',
    translated: true,
    russianTimestamp: 'https://youtu.be/Hr8vf0MnUkg?t=196',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-11T24:04:30',
    topics: ['Гуманітарні коридори', 'Воєнний злочин', 'Пропаганда', 'Герої України', 'Хімічна зброя'],
    cities: ['Суми', 'Тростянець', 'Краснопілля', 'Ірпінь', 'Буча', 'Гостомель', 'Ізюм', 'Полтава', 'Київ', 'Черкаси', 'Запоріжжя', 'Дніпро', 'Львів', 'Волноваха'],
    text: `
**Українці! Українки!**

Одним із головних завдань для нас сьогодні була організація гуманітарних коридорів. Суми, Тростянець, Краснопілля, Ірпінь, Буча, Гостомель, Ізюм. За цей день уже вдалося вивезти майже 40 тисяч наших людей. Дати їм нарешті безпеку у Полтаві, Києві, Черкасах, Запоріжжі, Дніпрі, Львові. Вдалося також доправити й гуманітарні вантажі: сотні тонн продовольства, медикаментів.

Ми робимо все, щоб врятувати наших людей у містах, які ворог хоче просто знищити. З урахуванням роботи гуманітарних коридорів у попередні два дні ми вже евакуювали близько ста тисяч людей.

Але...

Маріуполь та Волноваха залишаються повністю заблокованими. Хоча ми зробили все, що було потрібно для роботи гуманітарного коридору, російські війська так і не припинили вогонь.

Попри це я вирішив все одно направити колону вантажівок для Маріуполя. З їжею, водою, ліками. Я вдячний всім водіям – хоробрим людям, які були готові виконати цю місію. Надважливу місію.

Але окупанти розпочали танкову атаку саме там, де мав бути цей коридор. Коридор життя для маріупольців.

Вони зробили це свідомо. Вони знали, що зривають. Вони мають чіткий наказ тримати Маріуполь у заручниках, знущатися з нього. Постійно бомбардувати, постійно обстрілювати.

Сьогодні вони зруйнували будівлю головного управління Держслужби з надзвичайних ситуацій у Донецькій області. Саме поряд із цією будівлею й було те місце, де мали збиратися маріупольці на евакуацію.

Це відвертий терор. Зухвалий терор. Від досвідчених терористів. Світ повинен це знати. Повинен це визнати. Ми всі маємо справу з державою-терористом.

Але що б там не було, ми будемо намагатися! Постійно! Ми продовжимо спроби довезти в Маріуполь допомогу, якої так потребують наші люди. Українці і українки.

Окупанти роблять усе, щоб обманути наших людей у містах, що в облозі.

Вони блокують звʼязок. Не дають дізнатись інформацію. Держава робить усе, щоб допомогти нашому місту.

Усе, щоб сказати маріупольцям: ми боремось. І не полишимо цієї боротьби.

Тому якщо ви маєте можливість говорити з маріупольцями, писати їм, поширюйте, будь ласка, правду. Нагадуйте їм, що Україна всім серцем з ними. І робить усе, щоб припинилося катування міста.

Российские пропагандисты сегодня заметно оживились. И очень старались.

Наверное, для того чтобы прикрыть преступления своей армии в Украине. Преступления против Мариуполя. Против Донбасса. Против Харькова. Против десятков других городов.  Прикрыть новыми обвинениями. Новыми-старыми фейками.

Они обвиняют нас... Снова нас! Что мы якобы разрабатываем биологическое оружие. Якобы готовим химическую атаку.

Меня это очень беспокоит, потому что не единожды мы убеждались: хочешь узнать о планах России – посмотри, в чём Россия обвиняет других.

Послушайте, разгонка таких обвинений в российских СМИ сама по себе показывает, что это они на такое способны. Российские же военные, российские же спецслужбы. Показывает, что они этого хотят.

Они уже делали такие вещи в других странах. Точно так же! Сами анонсировали, сами организовывали, сами жаловались. Исами будут делать ещё.

Снова и снова. Если их не остановить.

Как Молдову они разорвали с Приднестровьем. Как Грузию разорвали с Абхазией. Как Украину разорвали с Донбассом и нашим Крымом.

А обвиняют нас! Тех, кто стал жертвой. Тех, кто вынужден защищаться. Бороться уже просто за своё право жить.

Сами приходят к нам на танках и с ракетами. Забирают чужое. Наше. Захватывают.

Даже стыдятся показать своих офицеров! Прячут своих генералов. Скрывают от своего же народа, что отправляют срочников на эту войну, лишь бы только силы вторжения сделать побольше.

А мы виноваты! Нас всё обвиняют в нападках на якобы миролюбивую Россию.

И что теперь? Что это за обвинения в подготовке химических атак? Вы решили провести «дехимизацию» Украины? Чем? Аммиаком? Фосфором? Что ещё вы нам приготовили? Куда ударите химическим оружием?

По роддому в Мариуполе? По церкви в Харькове? По детской больнице «Охматдет»? Или по лабораториям, большинство из которых остались ещё с советских времён и занимаются обычной наукой. Обычной! А не военными технологиями.

Мы – адекватные люди. Я – Президент адекватной страны, адекватного народа. И отец двух детей. И никакого химического или любого другого оружия массового поражения на моей земле никто не разрабатывает. И весь мир это знает. Вы это знаете. И если вы сделаете что-то подобное против нас, вы получите жесточайший санкционный ответ.

Українці! Наші захисники й захисниці!

Я підписав декілька важливих указів.

Про присвоєння звання Героя України тринадцяти нашим захисникам:

**Підполковник Літун Андрій Миколайович**. Посмертно. Загинув, прикриваючи наших військових і героїчно стримуючи наступ ворога.

**Капітан Корпан Олександр Богданович**. Посмертно. Врятував наших бійців та цивільні житлові будинки, коли відвів від них літак, що падав.

**Молодший лейтенант Блоха Юрій Ігорович**. Посмертно. У боях в Миколаївській області героїчно захищав побратимів, рятуючи їхнє життя.

**Старший сержант Івашко Андрій Олександрович**. Посмертно. Під час ракетного обстрілу ціною власного життя особисто давав інформацію щодо дій ворога.

**Молодший сержант Волков Євгеній Володимирович**. Посмертно. За мужність і героїзм під час евакуації поранених у Донецькій області, за порятунок наших військових.

**Генерал-майор Ніколюк Віктор Дмитрович**. Уміло керував обороною на північно-східному напрямку, завдяки чому вдалося не допустити захоплення Чернігова.

**Полковник Хода Леонід Олексійович**. За період війни під його командуванням було знищено понад 50 машин противника.

**Підполковник Пономаренко Вʼячеслав Анатолійович**. Завдяки його діям було знищено значну кількість техніки та військових ворога у місті Гостомелі.

**Підполковник Яковенко Олександр Олексійович**. Вивів свої підрозділи з-під артилерійського вогню ворога, завдяки чому зберіг особовий склад і продовжив успішно обороняти Донецьку область.

**Майор Бова Євгеній Петрович**. За героїчну оборону Маріуполя та утримання позицій у постійних атаках ворога.

**Капітан Боєчко Василь Васильович**. За надзвичайно успішну ліквідацію техніки та живої сили ворога.

**Сержант Мороз Олег Романович**. Завдяки його героїчним діям вдалося зупинити наступ ворога в Луганській області.

**Матрос Самофалов Валерій Михайлович**. В одному бою вперше в історії цієї війни збив одразу три гвинтокрили ворога.

Також я підписав указ про нагородження орденами за особисту мужність 39 нацгвардійців, 31 поліцейського (дев'ятьох посмертно), 14 прикордонників (чотирьох посмертно), 23 працівників Державної служби з надзвичайних ситуацій.

Сьогодні ж звання бригадного генерала присвоєно:

**Нечаєву Олегу Олександровичу**. За успішну оборону Київської області.

**Ліщинському Владиславу Вацлавовичу**. За надзвичайно успішні дії проти ворога у Херсонській області.

**Гуцолу Володимиру Володимировичу**. За успішне знищення повітряного десанту ворога у Василькові.

**Демʼянчику Григорію Петровичу**. За успішну організацію підготовки особового складу для наших військових підрозділів.

І наостанок.

Сьогодні й завтра у Європі тривають дискусії щодо майбутнього України в ЄС.

Я вважаю, що наш народ, наша держава, наша армія вже зробили все, щоб нас хотіли там бачити. Серед рівних. Щоб нас туди запросили.

Це – фінальний іспит для Європи.

Серед лідерів держав є ті, хто нас підтримує. А є й ті, хто підтримує тільки себе.

Але ми бачимо, як до нас ставляться народи всіх країн Європи. І це головне.

Бо я точно знаю: якби саме люди вирішували щодо нашого членства в ЄС, вони б точно обрали народ України.

Сьогодні, коли я бачу підтримку народів кожної країни на площах столиць Європи, я знаю: український народ уже в Євросоюзі.

Ну а політики... Я впевнений, що вони підлаштуються. Бажано швидше.

**Слава народам Європи!**

**Слава Україні!**

**Слава нашим військовим!**

**Дякую!**
    `,
    description: 'Ми робимо все, щоб врятувати наших людей у містах, які ворог хоче просто знищити.',
    url: 'https://www.youtube.com/watch?v=Hr8vf0MnUkg'
  },
  {
    id: 'xFMk4xoPQtU',
    name: 'Росія — це держава-терорист',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-10T22:11:46',
    topics: ['Міжнародна допомога', 'Посівна', 'Соціальні виплати', 'Членство в ЄС', 'Воєнний злочин'],
    cities: ['Маріуполь'],
    text: `
**Героїчний народе України.**

15 днів у Європі йде війна, якої не було з часів Другої світової.

Вчора, після скидання бомб на дитячу лікарню та пологовий будинок в Маріуполі, весь світ вчергове переконався, що Росія не просто агресор. Росія — це держава-терорист.

Україна переможе в цій війні! Наше головне завдання зробити так, аби наблизити цю перемогу.

В цьому нам допомагає весь цивілізований світ, який зараз згуртувався навколо України. І мова йде не тільки про уряди країн, але і про простих людей по всьому світу, і про компанії, які працюють в усьому світі.

Палата представників Конгресу США схвалила екстрений пакет допомоги Україні у розмірі 13,6 млрд доларів. Це кошти, які будуть направлені на посилення нашої армії, на гуманітарну допомогу та підтримку українців. Ми вдячні нашим американським друзям за таку серйозну підтримку.

Так само як ми вдячні нашим друзям та країнам-партнерам по всьому світу за ізоляцію Російської Федерації. Ми вдячні компаніям, які залишили російський ринок. Ми вдячні лідерам Євросоюзу за черговий пакет санкцій проти РФ. Агресор відчув, що світ проти нього. І далі буде тільки гірше.

Найближчими днями країни Європейського Союзу розглянуть питання щодо надання Україні статусу кандидата на вступ до ЄС. Це питання стане одним з визначальних в історії Європи та Європейського Союзу на роки вперед. Ми, звісно ж, очікуємо цього з нетерпінням від наших європейських партнерів.

Тому ми звертаємося із закликом не тільки до європейських лідерів, але і до всіх громадян великої Європи: підтримайте Україну зараз. Україна точно заслужила право стати членом Європейського Союзу.

Громадяни країн-членів ЄС мають голосно сказати своє слово, аби у ваших урядів не залишилося жодних сумнівів щодо того, яке рішення вони мають прийняти.

Разом з усім світом ми продовжуємо кувати нашу перемогу. Для цього економіка України стає на воєнні рейки.

Енергетична безпека та робота критичної інфраструктури. Оборонно-промисловий комплекс. Агропромисловий комплекс. Логістика. Успішна робота цих секторів — це так само невід’ємні складові нашої перемоги.

Наразі одне з головних завдань Уряду — це проведення посівної в тих регіонах нашої країни, де немає активних бойових дій. Наш пріоритет — це продовольчі культури.

Ми активізували нашу роботу з аграріями в цьому напрямку, аби Україна повністю забезпечила себе необхідною кількістю продовольства. Має бути відновлена робота підприємств харчової промисловості в тих областях, які зараз знаходяться не на передовій.

Хочу ще раз звернутись до бізнесу. Відновлюйте виробництва, де це можливо. Повертайте працівників.

Держава в свою чергу виконує свою роботу.

Сьогодні Уряд збільшив видатки резервного фонду державного бюджету на 50,8 млрд грн. Це дозволить в умовах воєнного стану оперативно забезпечувати потреби сектору безпеки й оборони.

Протягом березня на пенсійні виплати вже спрямовано 38,3 млрд грн. Тільки за останні два дні Уряд профінансував 13,9 млрд грн на виплату пенсій.

Також сьогодні затвердили порядок використання вже анонсованого єДокумента. Його можна буде згенерувати в застосунку та на порталі Дія.

єДокумент міститиме всю необхідну інформацію та QR-код для підтвердження особистості. Це допоможе українцям, які через війну втратили документи, засвідчувати за необхідності свою особу.

Крок за кроком ми зупинимо агресора та звільнимо окуповані території. І кожен на своєму місці має робити все, аби наблизити цей день.

**Слава українцям! Слава Україні!**
    `,
    description: 'Україна переможе в цій війні! Наше головне завдання зробити так, аби наблизити цю перемогу.',
    url: 'https://www.youtube.com/watch?v=xFMk4xoPQtU'
  },
  {
    id: 'xzx-d91aVwg',
    name: 'Ірина Верещук – про перші результати роботи гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-10T18:32:35',
    topics: [],
    cities: [],
    text: `Ірина Верещук – про перші результати роботи гуманітарних коридорів`,
    description: 'Ірина Верещук – про перші результати роботи гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=xzx-d91aVwg'
  },
  {
    id: 'fWAdJRy1SXU',
    name: 'Завдяки нашим захисникам українці не стали рабами й ніколи не стануть',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-10T13:44:49',
    topics: ['Бомбардування', 'Пропаганда', 'Гуманітарні коридори', 'Міжнародні переговори'],
    cities: ['Маріуполь', 'Маріуполь', 'Волноваха', 'Ізюм', 'Суми', 'Буча', 'Бородянка', 'Ірпінь', 'Гостомель', 'Чернігів', 'Охтирка', 'Житомир', 'Харків', 'Салтівка', 'Олексіївка'],
    text: `
**Українці!**

Уночі зʼявилась інформація про загиблих у вчорашньому бомбардуванні пологового будинку та дитячої лікарні в Маріуполі. Троє людей ми втратили, серед них – одна дитина, дівчинка. Кількість поранених – 17. Це діти, жінки, медичні працівники.

Знаєте, на російському телебаченні згадали цю тему. Вона була в них на ток-шоу. Але жодного слова правди не сказали. Росіянам збрехали, що нібито в лікарні не було пацієнтів, а в пологовому будинку – не було жінок та дітей. Росіянам збрехали, що нібито там засіли «націоналісти», на якихось позиціях. Вони брешуть впевнено, як і завжди.

Воєнні злочини неможливі без пропагандистів, які їх прикривають. Хочу сказати їм одну річ: ви будете відповідати так само, як і всі ті, хто наказує скидати бомби на мирних людей. Ми знайдемо всю власність пропагандистів та пов'язаних з ними осіб. Ми зробимо все, щоб конфіскували її всюди, де б вона не була. Ви ж любите багате життя. Любите благополучні країни. У вас цього більше не буде. І це тільки початок.

Вас притягнуть обов'язково до відповідальності за співучасть у воєнних злочинах. А потім, це обовʼязково буде, вас зненавидять громадяни Росії. Всі, кого ви зараз постійно, щоденно, багато років поспіль обманюєте. Коли вони відчують наслідки вашої брехні, відчують по своїх гаманцях, по можливостях, яких стає дедалі менше. По вкраденому майбутньому російських дітей.

Війна ніколи не буває ізольованою. Вона завжди бʼє і по жертві, і по агресору. Агресор просто пізніше це розуміє. Але завжди розуміє, і завжди страждає.

Сьогодні ми знову забезпечуємо гуманітарні коридори для наших міст. Автобуси вже вирушили, вантажівки вже в дорозі – з їжею, водою, медикаментами.

Маріуполь, Волноваха, Ізюм, Суми й область. Міста та містечка Київської області – Буча, Бородянка, Ірпінь, Гостомель... Серце розривається від того, що окупанти зробили з нашими містами, з нашою державою! І від того, що вони хочуть зробити з нашими людьми, які потребують термінової допомоги.

Російські війська вже створили гуманітарну катастрофу в Україні. Але це для них – частина плану. Вони хочуть принизити наших людей. Щоб вони на колінах брали хліб і воду з рук окупантів. Щоб українці могли врятувати життя, тільки поїхавши на окуповану територію або в Росію. Тому вони блокують Маріуполь, тому вони блокують Волноваху, блокують інші міста.

Окупанти спеціально організовують це знущання, щоб дати своїм пропагандистським каналам новий матеріал. Тільки для цього. Просто потвори.

Попри все вчора щогодини надходила оновлена інформація про людей, яких вдалося вивезти на вільну територію України. Загалом за вчорашню добу – плюс ще тих, хто не встиг до ночі та продовжив евакуацію вранці, – вдалося врятувати понад 60 тисяч наших громадян.

Говорив сьогодні, зокрема, і про це з канцлером Німеччини Олафом Шольцом. Про знущання, яке переживають наші міста, наші люди. Говорив з Президентом Франції Макроном.

Відчув у розмові з Премʼєр-міністром Великої Британії Борисом Джонсоном, що наша антивоєнна коаліція вже незабаром стане в рази сильнішою. А отже, і тиск на Росію заради миру також стане в рази сильнішим. Для нас дуже важлива конкретика у відносинах з лідерами світу, з лідерами Європи.

Ми реально боремося, реально воюємо за нашу незалежність! За свободу, за рівність для всіх на континенті! Тому і хочемо бачити від партнерів такі рішення, які базуються на реальності, а не на деклараціях чи абстрактних міркуваннях.

Цими днями лідери Євросоюзу збираються, щоб обговорити війну Росії проти України. Щоб обговорити нашу заявку на вступ до ЄС. Ми чекаємо на конкретний сигнал. Чекаємо на потужну підтримку. Бо це буде справедливо, це буже по-справжньому, по-людськи, по-європейськи.

Ми точно знаємо, хто і яку позицію з лідерів займає. Ми точно знаємо, хто за нас, а хто вважає, що Євросоюз – це просто бухгалтерія, прибутки, витрати і не більше. Будемо працювати, будемо переконувати. Життя буде переконувати.

**Українці! Наші захисники! Наші захисниці!**

Ми, ми всі обороняємо нашу державу вже 15-й день. Ми вистояли. Українська армія відбиває атаки на ключових напрямках. Завдяки нашим військовим, нацгвардійцям, прикордонникам, поліцейським, тероборонівцям та усім, хто долучився до захисту держави, ми не стали рабами, і ніколи не станемо!

Бо це наш дух, це наша доля. Гордість за наші Збройні Сили Україн просто безмежна!

Після війни, після нашої перемоги ми відбудуємо все, що зруйнувано.

Дуже швидко і дуже якісно. Для кожного міста, яке постраждало, буде створена спеціальна державна програма для відбудови. Я вже доручив уряду почати розробку.

Чернігів і Суми, Охтирка й Житомир, Ізюм, Маріуполь і всі-всі наші прекрасні міста, до яких прийшло зло, не бачитимуть і сліду від російського вторгнення.

Найкращі архітектори, найкращі компанії, найкращі проекти. Для кожного міста! Я хочу сказати про це на прикладі Харкова. Нашого Харкова, який зараз переживає найстрашніші страждання, найстрашніші з часів Другої світової війни.

Салтівка, Олексіївка... Можливо, більшості українців ці назви нічого не скажуть. Але харківʼяни почують. Площа Свободи буде такою, що там буватимуть усі, усі ми, усі європейці! Полтавський шлях, Білгородське шосе, вулиця Мироносицька, Обласна дитяча лікарня, Харківський онкоцентр, університет Каразіна, Палац праці, бібліотека Короленка.

Ми все відбудуємо! Я вам особисто обіцяю. Харків'яни побачать, що Україна – для них. І це по-справжньому.

**Слава Україні!**
    `,
    description: 'Воєнні злочини неможливі без пропагандистів, які їх прикривають. Хочу сказати їм одну річ: ви будете відповідати так само, як і всі ті, хто наказує скидати бомби на мирних людей.',
    url: 'https://www.youtube.com/watch?v=fWAdJRy1SXU'
  },
  {
    id: '7xLV27bqaLg',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-10T12:39:24',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (10.03.2022 – ранок).`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича (10.03.2022 – ранок).',
    url: 'https://www.youtube.com/watch?v=7xLV27bqaLg'
  },
  {
    id: 'UchtNLoZ8',
    name: 'Ірина Верещук про відкриття гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-10T09:25:08',
    topics: [],
    cities: [],
    text: `Ірина Верещук про відкриття гуманітарних коридорів. 10 березня 2022, ранок.`,
    description: 'Ірина Верещук про відкриття гуманітарних коридорів. 10 березня 2022, ранок.',
    url: 'https://www.youtube.com/watch?v=UchtNLoZ8'
  },
  {
    id: 'GQyVOnuE8ec',
    name: 'Усе, що окупанти роблять із Маріуполем, – це вже за межею звірства',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-09T23:33:04',
    topics: ['Бомбардування', 'Міжнародні санкції', 'Гуманітарні коридори'],
    cities: ['Волноваха', 'Харків', 'Ізюм', 'Охтирка', 'Чернігів', 'Бородянка', 'Гостомель', 'Житомир', 'Суми','Енергодар'],
    text: `
**Європейці! Українці! Маріупольці!**

Сьогодні день, який визначає все. Визначає, хто на чиєму боці. Російські бомби впали на лікарню та пологовий будинок у Маріуполі. Дитячу лікарню. Пологовий будинок, який працює! Будівлі зруйновані. Станом на цей час – 17 поранених. Розбір завалів іще триває. Люди вчасно почали ховатися від повітряної загрози.

Від 500-кілограмових авіаційних бомб, які окупанти скидають на наші українські міста. І вже багато разів.

Детская больница. Роддом. Чем они угрожали Российской Федерации? Что это за страна такая – Российская Федерация, которая боится больниц, боится роддомов и уничтожает их? Там что, были маленькие бандеровцы? Беременные женщины собирались стрелять по Ростову? Кто-то в роддоме унижал русскоязычных? Что это было? Денацификация больницы?

Це вже за межею звірства. Усе, що окупанти роблять із Маріуполем, – це вже за межею звірства. Європейці! Українці! Маріупольці! Сьогодні ми повинні бути єдиними в засудженні цього воєнного злочину Росії, у якому відображається все те зло, яке окупанти принесли на нашу землю.

Усі зруйновані міста. Те, що вони зробили з Волновахою, Харковом, Ізюмом, Охтиркою, Черніговом, Бородянкою, Гостомелем, Житомиром та ще десятками наших українських міст, які ніколи не становили жодної загрози Російській Федерації.

Зруйновані лікарні. Зруйновані школи, зруйновані церкви, звичайні будинки. І всі вбиті люди. Вбиті діти.

Авіабомба на пологовий будинок – це остаточний доказ. Доказ того, що відбувається геноцид українців. 

Європейці! Ви не зможете сказати, що не бачили, що відбувалося з українцями, що відбувалося у Маріуполі з маріупольцями. Ви бачили. Ви знаєте.

А отже, ви повинні посилювати санкції проти Росії так, щоб у неї більше не було жодної можливості продовжувати цей геноцид.
Ви повинні тиснути на Росію так, щоб вони сіли за стіл переговорів і завершили цю звірячу війну.

В Москве прекрасно знают, что Мариуполь – это тоже Донецкая область. Мы столько слышали от России о жителях Донецкой области. Столько обвинений, столько требований... И мы видим сейчас, как в России на самом деле относятся к жителям Донецкой области. К простым людям, которые живут в домах Мариуполя, работают на предприятиях города Мариуполя, лечатся в больницах Мариуполя и рожают детей, представьте себе, такие же люди, как вы, в родильных домах Мариуполя.

Мы не делали и никогда бы не сделали ничего подобного этому военному преступлению ни с одним из городов Донецкой или Луганской, да и любой области. Ни с одним из городов на земле. Потому что мы – люди. А вы?

Говорив сьогодні з Президентом Європейської ради Шарлем Мішелем та Президенткою Єврокомісії Урсулою фон дер Ляєн. Також працювали і говорили зі спікеркою Палати представників США Ненсі Пелосі. З Премʼєр-міністром Великої Британії Борисом Джонсоном. Дякую за підтримку, Борисе.

Партнери повністю поінформовані про те, що відбувається в нашому Маріуполі. І про ситуацію в усіх інших регіонах України, де тривають бойові дії. Працюємо, щоб Росія відчула наслідки своїх дій. Робимо все для того, щоб нарешті убезпечити наше небо. Я вдячній абсолютній більшості українців, які підтримують цю позицію. Які збирають підписи, які переконують своїх знайомих на Заході, пишуть у соцмережах, організовують мітинги.

Ми маємо разом повернути деяким лідерам Заходу сміливість. Щоб вони нарешті зробили те, що повинні були зробити ще в перший день вторгнення. Або закрити українське небо від російських ракет і бомб, або дати нам бойові літаки, щоб ми все зробили самі. Пауза без рішення стала вже просто вбивчою.

Сьогодні нам вдалося організувати роботу трьох гуманітарних коридорів. З міста Суми, з міст і містечок Київської області та з Енергодара.

Загалом було врятовано близько 35 тисяч людей. Завтра продовжимо. Готуємо шість коридорів. Молимося, щоб вийшло вивезти людей ще з Маріуполя, з Ізюма, з Волновахи тощо. Вивезти в безпечні міста нашої вільної України.

І я впевнений, що кожен українець, чиєї допомоги ці люди потребують, зробить усе можливе, щоб вони відчували наше піклування. Поки не зможуть повернутися додому.

І наостанок. Щороку саме 9 березня оголошуються лауреати Шевченківської премії. Нашої національної премії, яка відзначає найвагоміший внесок у збереження та розвиток українського духу, нашої національної культури.

Я вважаю, що під час воєнного стану й поки тривають запеклі бої за нашу свободу треба дотримуватися наших традицій. Не зраджувати їх. Щоб ми зберегли все наше, українське, повністю, поки йдемо до перемоги. Поки йдемо до миру.

Указ підписано. Тепер з нетерпінням чекаю нагоди зустрітися з лауреатами. Але вже після перемоги. Після перемоги України.

**Слава Україні!**
    `,
    description: 'Російські бомби впали на лікарню та пологовий будинок у Маріуполі. Дитячу лікарню. Пологовий будинок, який працює! Будівлі зруйновані. Станом на цей час – 17 поранених.',
    url: 'https://www.youtube.com/watch?v=GQyVOnuE8ec'
  },
  {
    id: 'KVnSvMf0k',
    name: 'Ми формуємо нові резерви та акумулюємо ресурси',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-09T22:27:57',
    topics: ['Фінансова допомога', 'Соціальні виплати', 'Міжнародна допомога'],
    cities: [],
    text: `
**Героїчний народе України!**

2 тижні йде наша визвольна війна. 2 тижні ми чинимо опір російській навалі.

Ми формуємо нові резерви та акумулюємо ресурси, щоби наша армія була забезпечена всім необхідним і для оборони, і для подальшого звільнення окупованих територій.

Вчора відбувся черговий аукціон із продажу військових облігацій на 6,6 млрд грн.

Також Національний банк України ухвалив рішення про викуп військових облігацій Уряду ще на 20 млрд грн.

Завдяки зусиллям Президента України, Уряду, дипломатів все більше країн приєднуються до проукраїнської коаліції. Нам допомагають десятки країн та організацій: фінансово, гуманітарно, військово.

Вчора США збільшили з 10 млрд до 12 млрд доларів потенційний пакет допомоги для України, який невдовзі розгляне Конгрес.

Світовий банк затвердив пакет допомоги Україні в обсязі 700 млн доларів.

Сьогодні Європейський банк реконструкції та розвитку оголосив про виділення «пакету стійкості» у сумі 2 млрд євро для підтримки України.

А вже за кілька годин Міжнародний валютний фонд розгляне питання виділення Україні $1,4 млрд екстреної підтримки.

Наступного тижня ми очікуємо перший транш у 300 млн євро макрофінансової підтримки від Європейського Союзу, який екстрено виділив нам 1,2 млрд євро. За тиждень – другий транш.

Хочу подякувати тим підприємцям та компаніям, які сьогодні, у воєнні часи, сплачують податки, виплачують заробітну плату своїм співробітникам та усіляко підтримують армію. Ваш внесок в перемогу неоціненний! Дякую!

Які важливі кроки робить Уряд?

Орієнтовно вже за тиждень у додатку Дія ми починаємо реєструвати інформацію про пошкоджене та зруйноване майно громадян України.

Кожен, хто залишився без даху над головою. Кожен, чий дім чи квартира були знищені окупантом, зможе залишити заявку на відшкодування в Дії.

Ми вже створили «Фонд відновлення зруйнованого майна та інфраструктури». І як тільки війна буде завершена, ми почнемо відновлювати усе, що зруйнував ворог.

Війна застала українців зненацька, багато людей залишились без документів. Тому в Дії також з'явиться нове тимчасове цифрове посвідчення єДокумент.

Він буде дуже гнучкий: міститиме паспортні дані, ІПН, а також за можливості фото. Його визнаватимуть органи державної влади, Нацполіція, військові на блокпостах. єДокумент автоматично буде доступний всім користувачам Дії.

Також ми створюємо резерв продовольства.

Держава здійснить викуп зерна та інших запасів в обсягах річного споживання всією країною за кошти державного бюджету. Це дозволить нам забезпечити країну достатньою кількістю продуктів харчування.

Продовжуємо розширювати перелік критичного імпорту. Підтримуємо роботу критичної інфраструктури. Робимо все, аби наша армія і тил були якнайкраще забезпечені.

І ми переможемо.

А потім ми відбудуємо нову, вільну та щасливу Україну.

Наші міста на Півночі, Сході та Півдні знову розквітнуть.

Наші люди повернуться. Повернуться у свої нові, відбудовані домівки.

… І на оновленій землі

Врага не буде, супостата,

А буде син, і буде мати,

І будуть люди на землі.

**Слава українцям! Слава Україні.**
    `,
    description: 'Ми формуємо нові резерви та акумулюємо ресурси, щоби наша армія була забезпечена всім необхідним і для оборони, і для подальшого звільнення окупованих територій.',
    url: 'https://www.youtube.com/watch?v=KVnSvMf0k'
  },
  {
    id: 'M1sGyMff8Sw',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-09T15:12:06',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=M1sGyMff8Sw'
  },
  {
    id: 'DTc7AVOIOng',
    name: 'Українці вистояли й надихнули весь світ своєю рішучістю',
    translated: true,
    russianTimestamp: 'https://youtu.be/DTc7AVOIOng?t=183',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-09T13:45:06',
    topics: ['Закрите небо', 'Гуманітарні коридори', 'Вбиті діти'],
    cities: ['Суми', 'Полтава', 'Ізюм', 'Лозова', 'Енергодар', 'Запоріжжя', 'Маріуполь', 'Запоріжжя', 'Ворзель', 'Буча', 'Бородянка', 'Гостомель', 'Києва'],
    text: `
**Хоробрі українці нескореної країни!**

Вже 14-й день нашої оборони, нашого захисту. 14-й день нашого єднання. По-справжньому всеукраїнського. Масштаб загрози державі – максимальний. Окупаційний контингент уже завів на нашу територію майже всіх, кого збирали для вторгнення в Україну. Але й масштаб нашої відповіді – максимальний. І це два різних слова «максимальний» – у них і в нас.

У них – тільки техніка. По максимуму. У нас – до техніки ще й наш народ. На висоті. У них – тільки накази. Наступати, вбивати, знущатися. А в нас – ще й реальне бажання мільйонів українців перемогти. Захиститися. Очистити свою державу...

І на оновленій землі

Врага не буде, супостата,

А буде син, і буде мати,

І будуть люде на землі.

Сьогодні день народження Тараса Шевченка. Це наша давня мрія. Це його мрія – очистити землю. І вона жива! І цілком реальна.

Українці! Українки!

Усе в наших руках! Ми вистояли й надихнули весь світ нашою рішучістю. Немає такого куточка на землі, де б не знали, з яким героїзмом український народ захищає нашу прекрасну землю. Навіть там, де нас не підтримують, навіть там добре знають, чого ми досягли. І відчувають, чого ми ще досягнемо, якщо збережемо країну. Якщо збережемо єдність. Національну силу. Якщо будемо й надалі відповідати мудро та сміливо на активність ворога, який може зруйнувати стіни наших будинків, наших шкіл, наших церков. Може розбити українські підприємства. Але ніколи не добереться до нашої душі, до нашого серця, до нашого вміння жити вільно. І боротися сміливо.

Наші військові та тероборонці змогли поповнити арсенал нашої техніки за рахунок багатьох трофеїв, які взяли на полі бою. Танки ворога, бронемашини, боєприпаси тепер працюватимуть на нашу оборону. На наше життя. На нашу країну. На наше життя. Що може бути більш принизливим для окупантів? Ми будемо бити ворога його ж зброєю. На додачу до нашої, яку російські війська вже непогано відчули. Відчули так, що дедалі більше солдатів і командирів противника ставлять собі просте питання: а навіщо їх послали на цю чужу землю, на цю війну? І у нас немає відповіді. Окрім одного слова – загибель.

Российские солдаты!

У вас ещё есть шанс выжить. Почти две недели нашего сопротивления показали вам, что мы не сдадимся. Потому что это наш дом. Это наши семьи и дети. Мы будем воевать, пока не вернём свою землю и пока не ответим сполна за всех наших убитых людей. За убитых детей. Вы ещё можете спастись, если просто уйдёте. Не верьте своим командирам, когда они говорят вам, что у вас ещё есть шансы в Украине. Вас здесь ничего не ждёт. Кроме плена, кроме гибели. Вы забираете наши жизни и отдадите свои. И мы знаем – у нас есть перехваты, – что ваши командиры уже всё понимают.

Нужно заканчивать эту войну. Нужно возвращаться к миру. Уходите из наших домов, уходите к себе.

14 днів! Повномасштабної жорстокої війни. Терору проти нашого народу.

Руйнація міст, блокада цілих районів, постійне бомбардування... 14 днів відсутності життєво необхідного рішення. Не нашого рішення! Ми б ухвалили таке рішення за години, якщо б було треба допомогти нашим друзям.

Україна з першого дня російського вторгнення повторює партнерам: якщо ви не закриєте небо, ви будете також відповідальні за цю катастрофу, масштабну гуманітарну катастрофу.

Росія використовує ракети, авіацію, гвинтокрили проти нас, проти цивільних людей, проти наших міст, проти нашої інфраструктури. Це гуманітарний обовʼязок світу – реагувати. Але... Рішення немає.

Ми вдячні Польщі за альтернативу – за готовність надати Україні бойові літаки. Питання в логістиці. По суті, технічне питання. Його треба вирішувати! Негайно.

Є офіційне рішення Польщі передати літаки на відповідну базу – американську базу. Ми також маємо підтвердження – ми все чули – що домовленість американської сторони з Польщею є, вона досягнута. Але при цьому чуємо, що пропозиція Польщі нібито необґрунтована. І це кажуть у Вашингтоні. Це також ми з вами читали. То ж коли буде рішення? Послухайте: у нас війна! У нас немає часу на всі ці сигнали. Це ж не пінг-понг! Це про людські життя! Ми ще раз просимо: вирішуйте це швидше. Не перекидайте відповідальність, відправте нам літаки.

Учора нам нарешті вдалося організувати гуманітарний коридор. З міста Суми у Полтаву. Врятували 1600 студентів і 3,5 тисячі жителів міста. Триває евакуація людей з міст і містечок Київської області. З Димера, Ворзеля, Ірпеня вивезли вже понад 18 тисяч людей. Сьогодні зробимо все для продовження роботи гуманітарних коридорів. Суми – Полтава. Ізюм – Лозова. Енергодар – Запоріжжя. Маріуполь – Запоріжжя. Ворзель, Буча, Бородянка, Гостомель до Києва. Наші урядовці над цим працюють, Наші військові створили всі умови. Якщо буде хоч один постріл – повна відповідальність на окупантах.

А як відповідає світ, ви вже побачили. Потужно. Санкційними пакетами.

Вранці говорив з Премʼєр-міністром Канади Джастіном Трюдо. Маємо повне розуміння. Повну підтримку. Вночі повернулася наша делегація з Білорусі, з переговорів. Заслухаю їхню доповідь. Будемо готуватися до наступних раундів переговорів. Заради України. Заради миру.

І наостанок. Щодо нашої єдності. Це наша сила. Така потрібна саме в цей час. Ми отримуємо багато сигналів про те, що дехто в Україні вирішив, що може вже не боротися. Разом з усіма. І пробує якось окремо, за щось там своє особисте, за якусь власну вигоду...

Ми отримуємо різні сигнали про те, що деякі політики знову шукають ниточки в Росію.

А деякі інші – знов працюють на розкол, усупереч єдності.

Хочу сказати одне й тільки один раз: бачу, що ви робите. Якщо я почую ще один сигнал, відповідь буде швидкою. Як і належить у воєнний час.

Слава Богу, наші люди в усьому і в усіх уже розібралися.

**Слава Україні!**
    `,
    description: 'Українці вистояли й надихнули весь світ своєю рішучістю – звернення Президента Володимира Зеленського',
    url: 'https://www.youtube.com/watch?v=DTc7AVOIOng'
  },
  {
    id: 'NgZQWm1cCis',
    name: 'Світ не вірить у майбутнє Росії, а говорить про Україну',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-08T23:35:59',
    topics: ['Секторальні санкції', 'Гуманітарні коридори', 'Вбиті діти'],
    cities: ['Олешки', 'Бердянськ', 'Мелітополь', 'Запоріжжя'],
    text: `
**Українці! Українки!**

Сьогодні важливі новини. Сполучені Штати зробили крок, який відчутно послабить окупантів. Змусить платити за агресію, відповідати за зло, яке вони наробили. За все зло. Америка забороняє імпорт нафти з Росії, нафтопродуктів, газу, вугілля. Забороняє громадянам США будь-які інвестиції в російський паливно-енергетичний комплекс.

Я вдячний особисто Президенту Сполучених Штатів Америки Байдену за це рішення. За це лідерство. За цей максимально потужний сигнал усьому світу. Він дуже простий: кожен цент, сплачений Росії, вона перетворює на кулі та снаряди, які летять в інші суверенні держави.

Або Росія матиме повагу до міжнародного права і не буде вести війни, або вона не матиме грошей, щоб війни розпочинати. Знайдуть іншу бензоколонку. Але це не тільки про гроші. Заборона на імпорт нафти до США послабить державу-терориста економічно, політично та ідеологічно. Бо це – про свободу, про майбутнє. Про те, куди буде рухатися світ.

Заборону на імпорт нафти та нафтопродуктів із Росії запроваджує і Велика Британія.

Я вдячний Премʼєр-міністру Борису Джонсону за принциповість, на яку очікуєш від глави уряду Великої Британії у важкі часи.

Виступаючи сьогодні у британському парламенті, я згадав інші важкі часи. Інші, але такі подібні. 1940 рік, коли тиранія загрожувала, як вона думала, невеликому острову. І була впевнена, що острів не витримає жорстоких ударів, бомбардувань і блокади.

А вийшло, що острів зміг більше, ніж та тиранія. Бо мав мудрість. Мав витримку. Друзів. І силу. І вірив у майбутнє – своє та свободи у Європі. Як віримо ми. Як боремося ми. І як ми переможемо.

Погляньте: світ не вірить у майбутнє Росії, не говорить про нього. Жодного слова, жодної перспективи. Вони все розуміють. Вони говорять про нас. Вони допомагають нам. Вони готуються підтримати нашу відбудову. Після війни. Бо всі побачили: для народу, який так героїчно захищається, обовʼязково настане оце «після війни».

Буде і новий план Маршалла для України. Захід сформує цей пакет підтримки. Сьогодні про це сказав британський Премʼєр-міністр. Людина слова, щирий друг України.

Вже очікуємо і жорстких рішень від Європейського Союзу. Санкційних. Проти Росії. За цю війну. За цю агресію. Про яку її автори ще пошкодують. Це буде. Обов'язково. І тому так важливо, щоб у керівництві Росії усвідомили: США, Велику Британію, Євросоюз, Канаду, Австралію, Японію та інші вільні країни світ буде тільки наслідувати. А отже, його не обманути. Санкції не обійти.

Я вдячний тим росіянам, які нас підтримують, виходять на вулиці і борються. Борються щоденно за нас і за себе. Тому що борються за мир.

Війну треба закінчувати. Треба сідати за стіл переговорів. Але чесних, предметних, в інтересах людей, а не застарілих убивчих амбіцій.

Говорив сьогодні з Марком Рютте – Прем'єр-міністром Нідерландів. У нас – нова сторінка у відносинах з Нідерландами. Дякую за підтримку. З Прем'єр-міністром Ізраїлю Беннетом. Премʼєр-міністром Люксембургу Бетелем та з Президентом Франції Макроном. Маємо підтримку. Маємо розуміння.

Мабуть, ви бачили сьогодні у новинах історію про те, що ООН нібито не вважає російське вторгнення війною. Я знаю, це обурило багатьох, і не тільки в Україні.

Вдячний нашій команді. Ми все зʼясували, швидко отримавши запевнення: у структурах ООН не буде брехні. Не буде підігравання агресору. Слово «війна» звучатиме на цьому майданчику. Бо це правда. Ми не дозволимо нікому у світі ігнорувати страждання та вбивства наших людей, наших дітей.

Сьогодні, коли я йшов виступати перед британським парламентом, найстрашнішим числом було для мене 50. 50 убитих українських дітей за 13 днів війни. А вже за годину стало 52. 52 дитинки. Ніколи не пробачу цього. І знаю, що ви ніколи це не пробачите окупантам.

Як Харків, Маріуполь і всі інші міста. Ввечері вони завдали ракетного удару по Корбутівці у Житомирській області. Зруйнували гуртожиток.

Чим міг загрожувати Росії звичайний гуртожиток? Яким геополітичним інтересам ядерної держави? Вічна памʼять усім людям, яких убили ці нелюди.

Сьогодні нам вдалося організувати гуманітарний коридор з міста Суми до Полтави. Сотні людей врятовано. Гуманітарний вантаж доставили. Але це – лише відсоток від того, що треба зробити. Чого очікують наші люди, заблоковані українці. Ми готові. Наші вантажі готові. Наш транспорт готовий. Але... нелюди – вони не готові. Вони обстрілюють маршрути евакуації. Вони блокують доставку необхідних продуктів та ліків для людей.

Чого вони хочуть? Щоб українці взяли з рук окупантів. Все це просто тортури. Свідомі. Системні. Організовані їхньою державою. Чужою для нас. І безжальною для всіх, навіть для її громадян.

Олешки у Херсонській області. Бердянськ та Мелітополь у Запорізькій області. Усі міста, де українці чинять спротив, де протестують проти окупантів... Знайте: ми з вами. Ми вдячні. Вантажі все одно будуть їхати. Скільки б їх не зупиняли кулі. Гуманітарні коридори все одно працюватимуть. І тільки час відділяє вас від свободи. Недовгий час. Вірте в це. Я вірю. І дуже цього хочу.

**Слава Україні**
    `,
    description: 'Світ не вірить у майбутнє Росії, а говорить про Україну, допомагає і готується підтримати нашу відбудову після війни – звернення Президента Володимира Зеленського',
    url: 'https://www.youtube.com/watch?v=NgZQWm1cCis'
  },
  {
    id: 'Cu2v_W41A6I',
    name: 'Звернення Прем’єр-міністра Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-08T17:06:01',
    topics: ['Економіку воєнного стану', 'Координаційний центр', 'Соціальні виплати'],
    cities: ['Харків', 'Миколаїв', 'Маріуполь', 'Суми'],
    text: `
**Героїчний народе України!**

Триває 13-й день українського пекла для російського агресора.

Наші військові впевнено тримають оборону на Півдні, Півночі та Сході країни, не залишаючи загарбникам жодного шансу на оточення великих міст.

Харків, Миколаїв, Маріуполь, Суми — ці назви сьогодні знають люди з усіх куточків світу.

На територіях, наближених до зони бойових дій, наші героїчні пілоти, нацгвардійці й бійці територіальної оборони ефективно відбивають ракетно-авіаційні удари та повітряні напади ворога на мирних людей і об’єкти критичної інфраструктури.

В цих умовах ми всі маємо перебудовувати своє життя під "Економіку воєнного стану". Кожен українець сьогодні має поставити собі питання – чим саме я можу бути корисним армії, країні, державі?

І усвідомити, що війна – це не тільки фронт. Війна це також тил, який має бути надійним і стабільним.

У часи війни складно займатись буденною роботою, хочеться бачити свій особистий вклад в перемогу тут і зараз. Але кожен має бути на своєму місці.

Це також героїзм – побороти себе і в умовах постійних повітряних тривог, переживань за рідних, стресу, щодня йти на роботу і робити свою справу. Всі ви герої, тому що працюєте у своїй державі під час війни.

Уряд також продовжує працювати на нашу перемогу.

Тиждень тому було створено Координаційний центр, мета якого – отримання та розподіл гуманітарної допомоги. Ми максимально спростили та продовжуємо спрощувати правила ввезення таких товарів, у щоденному режимі прибираємо більшість бюрократичних процедур.

І від імені Уряду хочу подякувати нашим партнерам, усім людям, які сьогодні допомагають Україні.

За останні 6 днів український кордон перетнули майже 3000 вантажівок, що ввезли 20 тисяч тонн гуманітарної допомоги. Це переважно продукти харчування, одяг, медикаменти та медичні засоби, які Уряд вже спрямовує в регіони.

Крім того, понад 10 млрд грн надійшло на рахунок, спеціально створений Національним банком України для підтримки нашої армії.

Хочемо подякувати всім, хто допомагає Україні. І за формальну допомогу. І за справжню дружню підтримку!

Кабінет Міністрів тим часом працює над тим, щоб найменш захищені верстви населення безперебійно отримували належну допомогу.

Уряд ухвалив рішення, що допомога малозабезпеченим сім’ям, одиноким матерям, дітям з тяжкими захворюваннями, виплати внутрішньо переміщеним особам будуть продовжені без необхідності звертатися до органів соцзахисту.

Другий важливий напрям: пільги та субсидії. Уряд змінив порядок їх нарахування. У разі, якщо місцеві органи соцзахисту не зможуть виконувати свої функції, всі виплати будуть здійснені безпосередньо Міністерством соціальної політики через “Ощадбанк”, навіть якщо в отримувачів відкриті рахунки в інших банках.

Принагідно хочу подякувати всім волонтерам та соціальним працівникам, які в часи війни допомагають тим, кому допомога сьогодні потрібна найбільше – людям літнього віку, інвалідам, важкохворим.

Поки ми турбуємось про найслабших – ми люди. Ми народ, який непоборний! Який переможе темряву!

**Слава українцям! Слава Україні!**
    `,
    description: 'Наші військові впевнено тримають оборону на Півдні, Півночі та Сході країни, не залишаючи загарбникам жодного шансу на оточення великих міст.',
    url: 'https://www.youtube.com/watch?v=Cu2v_W41A6I'
  },
  {
    id: '44uiAXn5APg',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-08T13:05:11',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=44uiAXn5APg'
  },
  {
    id: 'EZ7dWeTFcx8',
    name: 'Брифінг Ірини Верещук щодо гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-08T11:58:22',
    topics: ['Гуманітарні коридори'],
    cities: ['Маріуполь', 'Запоріжжя'],
    text: `Брифінг Ірини Верещук щодо гуманітарних коридорів`,
    description: 'Брифінг Ірини Верещук щодо відкриття гуманітарного коридору для міста Суми',
    url: 'https://www.youtube.com/watch?v=EZ7dWeTFcx8'
  },
  {
    id: '550kL81akNM',
    name: 'У провідних столицях людяність повинна перемогти страх та вигоди, і тоді українське небо буде безпечне, а міста – розблоковані',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-08T11:39:43',
    topics: ['Гуманітарні коридори', 'Бомбардування', 'Міжнародні переговори'],
    cities: ['Суми', 'Маріуполь', 'Чернігів', 'Київ', 'Одеса', 'Харків', 'Полтава', 'Житомир'],
    text: `
**Українці! Українки!**

Завжди цього дня ми вітаємо зі святом. Зі святом весни. Українських жінок, наших дівчат, дружин, матерів.

Завжди.

Але не сьогодні.

Сьогодні я просто не можу сказати вам традиційні слова. Я не можу просто привітати. Не можу. Коли стільки смертей. Коли стільки горя. Коли стільки страждань.

Коли триває війна. Повномасштабна терористична війна проти нашого народу. Народу України.

Окупанти знову бомбили Суми. Авіабомбами. Наше мирне місто, яке ніколи в своїй історії не загрожувало Росії! Добра, тиха, душевна Сумщина, яку перетворюють на пекло!

Маріуполь. Мирне і працьовите місто без будь-якої внутрішньої злоби. Його оточили. Заблокували. І спеціально виснажують. Спеціально катують. Окупанти свідомо відключають звʼязок. Свідомо блокують підвезення їжі, постачання води. Відключають електрику.

У Маріуполі вперше за десятки років, вперше, мабуть, із часів вторгнення нацистів, від зневоднення померла дитинка.

Почуйте мене сьогодні, шановні партнери!

Від зневоднення померла дитина. У 2022 році!

Ми боремось вже тринадцятий день. Знищуємо окупантів всюди, де можемо. Всюди. Але є небо. Сотні російських крилатих ракет. Сотні бойових літаків окупантів. Сотні гвинтокрилів. Так, ми їх знищуємо.

Росія за минулі 30 років не втратила стільки авіаційної техніки, скільки за ці 13 днів в Україні.

Але у них ще достатньо машин для вбивства. Ще достатньо ракет для терору. Ще достатньо пʼятсоткілограмових бомб, щоб скидати їх на нас, на звичайних людей. На Чернігів і Київ. Одесу і Харків. Полтаву і Житомир. На десятки й десятки українських міст. На мільйони мирних українських людей.

13 днів, коли ми чуємо обіцянки. 13 днів, коли нам кажуть, що ось-ось буде допомога у небі. Будуть літаки. Нам їх передадуть...

Провина за кожну смерть кожної людини в Україні від авіаударів та в заблокованих містах – безумовно, на російській державі, на російських військових. На тих, хто віддає і хто виконує злочинні накази. Хто порушує всі правила ведення війни. Хто свідомо знищує український народ.

Провина – на окупантах. Але відповідальність за це – і на тих, хто вже 13 днів не може ухвалити десь там, на заході, десь там у кабінетах очевидно необхідне рішення. На тих, хто досі не убезпечив українське небо від російських вбивць.

Хто не врятував наші міста від авіаударів. Від цих бомб, ракет. Хоча може.

Хто не допомагає зняти блокаду.

Сотні й сотні тисяч людей у містах на межі – між життям і смертю. Буквально.

А не так, як звучить у коментарях політиків про надання Україні життєво необхідної бойової авіації. Життєво необхідної протиракетної оборони.

Життєво необхідно!

Ми чули багато запевнень і бачили багато домовленостей, зокрема, про створення гуманітарних коридорів. Для порятунку наших громадян у Маріуполі. Але вони не спрацювали. Всі не спрацювали. Поки що. І у мене немає більше часу чекати. У нас немає. В Маріуполі нема більше часу чекати.

Це окупанти хочуть, щоб наші люди вмирали. Не ми. Ми відправили колони з гуманітарною допомогою в Маріуполь. Там усе необхідне! Ми відправили транспорт для порятунку людей. Водії все розуміють. Це герої. Хоробрі люди! Розуміють, що російські війська можуть просто розстріляти цей транспорт в дорозі. Як вони вже вбивали людей, які намагалися просто вийти на безпечну територію із зони бойових дій.

Але якщо ви розстріляєте ще й цей транспорт, ще й цих людей, знайте: це буде на очах у всього світу.

Усі будуть свідками. Й усі будуть свідчити.

Коли кожного – я повторюю це: кожного, хто віддає і виконує нелюдські накази, будуть жорстко судити. І засудять.

Ми бачили конкретну згоду російської сторони для організації евакуаційного коридору з міста Суми. І не тільки для наших людей. Для сотень іноземців. Громадян Індії, Китаю. Це студенти, які навчалися в Сумах.

Ви знаєте, мені сказали, що Червоний Хрест, Міжнародний Червоний Хрест, забороняє нам використовувати емблему на машинах, які виконують гуманітарні місії. Забороняє червоний хрест, ніби це їхня власність.

І це показово. Це говорить дуже багато про те, що деякі люди, дуже впливові, вирішили поставити хрест на українцях.

Але ми цього не допустимо. І я цього не допущу.

Наші друзі. Вони поруч з нами.

Я буду звертатися безпосередньо до народів світу, якщо лідери світу не докладатимуть усіх зусиль, щоб зупинити цю війну. Цей геноцид.

Звісно, ми продовжуємо говорити з партнерами. З лідерами, парламентарями всіх країн, які знають, як допомогти Україні. У нас дуже насичена переговорна доба.

Я говорив з Президентом Литви Гітанасом Наусєдою. Народ Литви стоїть пліч-о-пліч з українцями завжди у цій боротьбі. Ми відчуваємо допомогу і цінуємо.

Говорив з Президентом Європейської ради, нашим другом Шарлем Мішелем. Говорив і з Прем’єр-міністром Індії паном Моді.

Але є речі, які вирішуються не в переговорах, які не залежать безпосередньо від нас. А тільки – від людяності, яка має перемогти у провідних столицях. Має перемогти страх. Має перемогти будь-які вигоди.

І тоді ми побачимо, що українське небо – безпечне. Українські міста – розблоковані.

Ми можемо зробити це разом як люди зі світом. А якщо світ буде осторонь – він втратить себе. Назавжди. Бо є безумовні цінності. Для всіх однакові. Передусім – це життя. Право на життя для кожного.

Саме те, за що ми боремося в Україні. Дуже сильно, з нашими військовими. Саме те, чого нас хочуть позбавити ці слабкі окупанти.

Саме те, що повинен захистити весь світ.

**Слава Україні!**
    `,
    description: 'У провідних столицях людяність повинна перемогти страх та вигоди, і тоді українське небо буде безпечне, а міста – розблоковані',
    url: 'https://www.youtube.com/watch?v=550kL81akNM'
  },
  {
    id: 'h6dfDHhD8',
    name: 'Брифінг Ірини Верещук',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-08T09:11:22',
    topics: ['Гуманітарні коридори'],
    cities: ['Суми'],
    text: `Брифінг Ірини Верещук щодо відкриття гуманітарного коридору для міста Суми`,
    description: 'Брифінг Ірини Верещук щодо відкриття гуманітарного коридору для міста Суми',
    url: 'https://www.youtube.com/watch?v=h6dfDHhD8'
  },
  {
    id: 'AF1wKMZWM9w',
    name: 'Кожен день спротиву створює для України кращі умови на переговорах, щоб гарантувати наше майбутнє у мирі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-07T11:31:18',
    topics: ['Міжнародні переговори', 'Ракетний удар', 'Герої України'],
    cities: ['Київ', 'Чаплинка', 'Мелітополь', 'Токмак', 'Новотроїцьке', 'Херсон', 'Старобільськ', 'Маріуполь', 'Харків', 'Чернігів', 'Суми', 'Одеса', 'Миколаїв', 'Житомир', 'Коростень', 'Овруч', 'Енергодар', 'Чорнобиль', 'Макаров'],
    text: ` 
Понеділок. Вечір. Ви знаєте, ми звикли говорити: понеділок – день важкий. В країні – війна. Тож кожен день – понеділок.

А зараз звикли до того, що такий – кожен день і кожен вечір.

Сьогодні 12-й. 12-й вечір нашої боротьби. Нашого захисту.

Ми всі на місцях, всі працюємо.

Кожен там, де повинен. Я – у Києві. Моя команда – зі мною. Тероборона – на місцях. Військові – на позиціях. Наші герої! Лікарі, рятувальники, транспортники, дипломати, журналісти...

Усі. Усі ми воюємо. Усі ми робимо внесок у нашу перемогу. Яка обов’язково буде. Силою зброї та нашої армії. Силою слова і нашої дипломатії. І силою духу – яку мають і перша, і друга, і кожен з нас.

Погляньте сьогодні на нашу країну.

Чаплинка, Мелітополь, Токмак, Новотроїцьке і Херсон. Старобільськ. Всюди люди захищали себе, хоч у них і немає там зброї. Але це наші люди, і тому зброя в них є.

У них є хоробрість. Гідність. А отже, і здатність вийти і сказати: я тут, це моє, і я не віддам це. Своє місто. Свою громаду. Свою Україну.

Кожен українець і кожна українка, які вчора, сьогодні і завтра протестуватимуть проти окупантів, – герої.

Ми кричимо на окупантів разом з вами. Ми стоїмо на площах і на вулицях разом з вами. Ми не боїмося разом з вами, коли окупанти відкривають вогонь та намагаються всіх розігнати.

Ви не відступаєте.

Ми не відступаємо.

А той, хто повторював: «Мы один народ», – точно не розраховував на таку потужну реакцію.

На півдні нашої країни розгорнувся такий національний рух, такий потужний прояв українськості, який там на вулицях і площах ми ніколи ще не бачили. І який для Росії – як страшний сон.

Вони забули, що ми не боїмося автозаків і кийків. Не боїмося танків, кулеметів. Коли на нашому боці головне – правда. Як зараз.

Маріуполь і Харків, Чернігів і Суми. Одеса і Київ. Миколаїв. Житомир і Коростень. Овруч. І багато інших міст.

Ми знаємо – ненависть, яку ворог приніс з обстрілами і бомбами у наші міста, не залишиться там. Не буде жодного сліду від неї. Ненависть – це не про нас. Тому від ворога не буде жодного сліду. Ми все відбудуємо. Ми зробимо наші міста, які окупант руйнував, кращими, ніж будь-яке місто в Росії.

Енергодар. Чорнобиль. Та інші місця, де варвари просто не розуміють, ЩО вони хочуть захопити. ЩО вони хочуть контролювати. Ваша робота, сумлінна робота на критичних об’єктах, – це справжній подвиг. І ми його бачимо. Ми за нього щиро вдячні.

Українська армія тримає позиції. Молодці! Завдає противнику надзвичайно болісних втрат. Захищає. Контратакує. Якщо треба – може помститись. Обов’язково. За кожне зло. За кожну ракету і бомбу. За кожен зруйнований цивільний об’єкт.

Сьогодні в Макарові на Київщині вони обстріляли хлібозавод. Для чого? Старий хлібзавод! Вдумайтесь – стріляти у хлібозавод. Ким треба бути, щоб таке робити?

А щоб зруйнувати ще одну церкву – в Житомирській області. Церкву Різдва Пресвятої Богородиці, побудовану у 1862 році.

Це НЕлюди.

Була домовленість про гуманітарні коридори.

Чи спрацювала вона? Замість неї спрацювали російські танки. Російські «гради». Російські міни. Вони навіть замінували дорогу, яку погоджували для підвезення продуктів і ліків для людей, для дітей у Маріуполь.

Вони знищують навіть автобуси, які мають вивозити людей. Але...При цьому вони роблять так, щоб відкрився невеличкий коридор на окуповану територію. На кілька десятків людей. Не так у Росію, як до пропагандистів. Прямо до них на телекамери. Мовляв, ось хто рятує. Просто цинізм. Просто пропаганда. Нічого більше. Жодного гуманітарного сенсу.

Сьогодні відбувся вже третій раунд переговорів у Білорусі. Хотілося б сказати – третій і фінальний. Але ми реалісти. Тому ми будемо говорити. Будемо наполягати на переговорах, поки не знайдемо спосіб сказати нашому народу: ось як ми прийдемо до миру.

Саме до миру.

Маємо усвідомлювати, що кожен день боротьби, кожен день спротиву, створюють для нас кращі умови. Сильну позицію. Щоб гарантувати наше майбутнє. У мирі. Після цієї війни.

Окрім загиблих людей і зруйнованих міст, війна залишає знищеними і прагнення, які колись здавались надважливими, а зараз... Вже і не згадуєш про них.

Майже три роки тому – щойно відбулись вибори – ми зайшли в цю будівлю, в цей офіс і одразу почали планувати переїзд.

Я мріяв переїхати з Банкової. Разом з урядом і парламентом. Щоб розвантажити центр Києва і загалом – переїхати у сучасний, прозорий офіс – як і належить прогресивній демократичній європейській країні.

Тепер я скажу одне: я залишаюсь тут.

Залишаюсь у Києві.

На Банковій.

Не ховаючись.

І нікого не боюсь.

Стільки, скільки потрібно, щоб перемогти у цій нашій Вітчизняній війні.

Сьогодні я підписав указ про відзначення державними нагородами України 96 українських героїв - наших військових.

Серед яких...

Нагороджуються орденом Богдана Хмельницького другого ступеня:

* **Майор Сак Олександр Олександрович**. Командир механізованого батальйону, який вступив у бій з батальйонною тактичною групою ворога і переміг завдяки раціональному підходу до ведення бою і нестандартній тактиці.

* **Капітан Силівакін Ростислав Олександрович**. Командир механізованого батальйону, який успішно боровся з переважаючими силами противника, звільняючи українські міста і села на Сумщині.

Нагороджуються орденом Богдана Хмельницького третього ступеня:

* **Лейтенант Лозовий Ігор Сергійович**. Діючи у складі групи, зупинив колону ворожої техніки у кількості близько 150 одиниць, яка рухалась у напрямку траси Житомир – Київ. Знищено.

* **Лейтенант Потуремець Віталій Вікторович**. У бою проявив зразкову мужність та холоднокровність, знищуючи колону техніки противника поблизу міста Київ. Був поранений.

Нагороджується орденом «За мужність» третього ступеня:

* **Майстер-сержант, командир автомобільного взводу Барилюк Валентин Вікторович**. Завдяки його хоробрим діям і особистій рішучості танковий підрозділ вчасно отримав пальне і вийшов з оточення, дорогою знищуючи ворога.

Всі 96 наших героїв – як ці п’ятеро!

Наша вдячність – всім військовим.

Наша вдячність – Збройним Силам України!

Наша вдячність – безмежна.

**Слава Україні!**
    `,
    description: 'Усі. Усі ми воюємо. Усі ми робимо внесок у нашу перемогу. Яка обов’язково буде.',
    url: 'https://www.youtube.com/watch?v=STN4_VmHPzA'
  },
  {
    id: 'pVI0fyUCtYk',
    name: 'Військові Збройних Сил України героїчно дають відсіч російському окупанту',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-07T18:08:52',
    topics: ['Контроль цін', 'Відтермінування сплат'],
    cities: [],
    text: `
**Героїчний народе України!**

Триває 12 день нашої оборони. У повітрі та на суші, вдень і вночі військові Збройних Сил України героїчно дають відсіч російському окупанту.

Дають відсіч агресору і звичайні українські громадяни. Мужністю нашого народу зараз захоплюється весь світ, адже кожен із нас робить свій вклад у перемогу України.

В умовах війни всі мають працювати злагоджено, зібрано та на повну силу. Це те, чого ворог боїться і намагається всіляко не допустити.

Але нас не просто залякати, не прости розсіяти нашу увагу та зосередженість. Вже 140 тисяч українців, переважно чоловіків, повернулись додому, в Україну. Ми пишаємось цими людьми. Вони готові не тільки захищати свої домівки, але й працювати заради перемоги.

Українські підприємства вже готові й запрошують до роботи різних фахівців. Робота є для кожного, хто готовий допомагати країні!

На виконання доручення Президента Володимира Зеленського Уряд сформував пакет рішень, які мають підтримати український бізнес під час війни. 

Перше, ми звільнимо від сплати ЄСВ фізичних осіб-підприємців першої та другої групи на час воєнного стану та протягом року після його завершення.

Друге, звільнимо підприємства та фізичних осіб-підприємців третьої групи від сплати ЄСВ за найманих працівників, які були призвані до лав ЗСУ, інших збройних формувань (в т. ч. територіальної оборони). Збір буде сплачено за рахунок держави.

Третє, відтерміновуємо сплату податків для всіх підприємств, які не спроможні їх заплатити.

Четверте, буде відтерміновано впровадження РРО для всіх фізичних осіб-підприємців.

П’яте, Уряд скасує всі заходи ринкового та споживчого нагляду у всіх питаннях, крім регулювання цін та контролю за ціноутворенням. Також вже встановлено мораторій на проведення перевірок всіх видів для бізнесу.

Всі ці рішення та низка інших додаткових рішень, що необхідні для того, аби цей пакет підтримки запрацював, — уже ухвалено, або будуть ухвалені органами влади найближчим часом.

Також Уряд та місцева влада активно вживає додаткових заходів, аби стабілізувати ціни на товари першої необхідності.

Кабінет Міністрів ухвалив рішення, яке дозволяє обласним військовим адміністраціям спільно з Нацполіцією та Держлікслужбою здійснювати контроль за цінами на соціально значущі продукти харчування, ліки та паливо. Не варто деяким підприємцям намагатись заробити на війні.

Також вкрай важливим фронтом роботи Уряду та місцевої влади в умовах війни є забезпечення нормальної роботи об’єктів критичної інфраструктури. Зокрема, тих, які постачають людям електроенергію, тепло та воду.

Прийняли рішення, що 12 українських ТЕС відтепер зможуть отримувати газ від НАК «Нафтогаз» по ціні 7 грн за кубічний метр. Це дозволить відповідним підприємствам купувати необхідні обсяги блакитного палива, аби стабільно продовжувати роботу та поставляти українським родинам електроенергію, незважаючи на можливі перебої з поставками вугільної продукції, що також дуже важливо.

Хочу також подякувати українським енергетикам, які зараз тримають надважливий для всієї країни енергетичний фронт. Ви робите дива щодня, щоби там, де це можливо, українці залишались зі світлом, теплом та газом. Вам вдячна кожна родина!

**Слава українському народу! Слава Україні!**
    `,
    description: 'Звернення Прем’єр-міністра Дениса Шмигаля: В умовах війни всі мають працювати злагоджено, зібрано та на повну силу. Це те, чого ворог боїться і намагається всіляко не допустити.',
    url: 'https://www.youtube.com/watch?v=pVI0fyUCtYk'
  },
  {
    id: 'c765KlzcINc',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-07T13:10:43',
    topics: [],
    cities: [],
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=c765KlzcINc'
  },
  {
    id: 'AF1wKMZWM9w',
    name: 'Майбутнє континенту вирішуємо ми своїм спротивом і наші друзі своєю допомогою',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-07T11:31:18',
    topics: ['Міжнародна коаліція', 'Санкційна політика'],
    cities: ['Миколаїв', 'Харків', 'Ірпінь', 'Буча', 'Гостомель', 'Соціальні виплати'],
    text: `
**Мирний народе воюючої країни!**

Ми захищаємося від вторгнення вже 12-й день. Ми ніколи не хотіли цієї війни. Але її принесли до нас. Ми ніколи не мріяли вбивати. Але нам доводиться вибивати ворога. З нашої землі та з нашого життя.

Нам доводиться терпіти те, чого жоден інший народ Європи не бачив 80 років.

І саме на нашій землі вирішується, чи стане хтось інший у Європі жертвою такої ж агресії.

Я говорю це лідерам світу і чую, що вони погоджуються.

Майбутнє континенту вирішуємо ми. Своїм спротивом. І наші друзі – своєю допомогою.

Знову говорив з Президентом Польщі Анджеєм Дудою. Допомагають. Працюємо.

Говорив з Премʼєр-міністром Великої Британії Борисом Джонсоном і головою італійського уряду Маріо Драгі. З Президентом Франції Еммануелем Макроном і Премʼєр-міністром Індії Моді.

Отримав дуже важливі сигнали. Які, я впевнений, тільки посилять Україну.

Наші тези у розмовах з партнерами абсолютно логічні. Вони справедливі. Чесні.

Якщо вторгнення продовжується, і Росія не відмовилася від своїх планів проти України, значить, потрібен новий санкційний пакет. Нові санкції, нові санкційні кроки проти війни й заради миру.

Бойкот російського експорту. Зокрема, відмова від нафти та нафтопродуктів із Росії.

Це можна називати ембарго. А можна – просто мораллю. Коли відмовляєшся давати гроші терористу. Бойкот імпорту в Росію.

Якщо не хочуть дотримуватись цивілізованих правил, то не мають отримувати й товарів та послуг від цивілізації. Хай війна їх нагодує.

Міжнародна спільнота має діяти ще більш рішуче.

Коли хтось втрачає розум, треба втратити страх і забути про комерцію. Треба захищатися.

Треба бути моральними. І державам, і компаніям.

Треба боротися проти нелюдської сили, яка хоче зруйнувати саму людяність.

Успіх української армії. Воля українського народу. Принциповість міжнародних санкцій. Ось шлях до миру.

Вночі окупанти вдарили по Миколаєву. Прямо по житлових районах. З реактивної артилерії.

Били по Харкову. Спальні райони мирного міста.

Били по інших містах нашої держави.

Жодного воєнного сенсу. Просто терор.

Тримають у заручниках мешканців Ірпеня, Бучі, Гостомеля та багатьох інших міст і містечок, селищ, які окупанту вдалося захопити. Тимчасово. Поки не отримають покарання. А вони отримають.

Наші Збройні Сили знають, як це робити.

Ворог втомлений. Деморалізований. Вони прийшли на нашу землю шукати те, чого тут ніколи не було: боягузтво, згоду на рабство.

Будь-якій нормальній людині страшно дивитися на згорілі будинки. Це зрозуміло. Зруйновані панельні багатоповерхівки. Знищені звичайні машини.

Ракети, авіабомби, «гради», міномети. Проти людей.

Відчуття – ніби це в іншій країні. Але це в нашій країні. Саме в нашій, не десь там. В нашій.

Яка завжди хотіла миру понад усе.

Скільки ще потрібно смертей і втрат, щоб убезпечити небо над Україною?

Чим мирні люди у Харкові чи Миколаєві відрізняються від Гамбурга або Відня?

Ми чекаємо рішення. Очищення неба.

Або силою, яка у вас є. Або ви дасте нам бойові літаки та засоби протиповітряної оборони, які дадуть нам потрібну силу.

Це допомога, яку світ повинен надати не просто Україні. А собі. Щоб довести: людяність переможе. Якнайшвидше.

Уряд України вже працює над тим, як відновити нашу державу після перемоги.

Як дати більше сил країні, поки ми боремось.

Створений спеціальний пакет допомоги бізнесу та працівникам.

ФОПи першої та другої груп повністю звільняються від ЄСВ.

Підприємства та ФОПи третьої групи звільняються від сплати ЄСВ за найманих працівників, які були призвані до лав Збройних Сил України та інших захисних формувань. Зокрема тероборони.

Звільнення від сплати податку на землю та орендної плати за землю державної та комунальної власності на всіх територіях, де ведуться бойові дії.

Усе це – на час воєнного стану та ще мінімум на рік після його завершення.

Відтерміновується сплата податків для всіх підприємств, які не спроможні їх заплатити.

І це – тільки перша частина великого пакету допомоги. Урядової підтримки.

Усі керівники центральної влади мають чітке завдання: розробити таку систему дій, щоб відновлення України було швидким. Та орієнтувалося тільки на людей. Перш за все – на людей.

На те, щоб ми всі повернулися до миру, до звичайної роботи. Коли повернемо нашу землю, спокій на нашу землю.

Я вдячний усім власникам і керівникам підприємств, які продовжують працювати та виконують зобов’язання перед своїми працівниками.

Платити зарплату людям – навіть якщо компанія не працює, як раніше, – це захищати Україну.

Держава всі свої зобовʼязання виконує.

Проіндексовані пенсії – вже у людей. Зарплата в бюджетній сфері виплачується так, як це й має бути.

Українці!

Нас мільйони. А це мільйони способів боротися за своє майбутнє. За нашу державу. За нашу свободу. За наш національний прапор. Жовто-блакитний. Не триколор. Ми захищаємо наш прапор, бо це – наш світогляд.

Під синьо-жовтим ми перемагали на Олімпіадах. Цей прапор ми розгортали і в космосі, і в Антарктиді.

Під нашим національним прапором наші рятувальники, пожежники, миротворці, медики, всі інші приходили на допомогу Туреччині, Греції, Ізраїлю й Грузії, Афганістану й Чорногорії, Індії, Італії, Конго та багатьом іншим країнам світу.

Чого ми ніколи не робили під цим прапором – не нападали на інші країни, не захоплювали чужі землі, не вбивали людей, мирних людей інших народів.

Ми й терор – це різні всесвіти.

Тому на нашому прапорі немає крові. Немає й ніколи не буде чорних плям. Немає й ніколи не буде жодних свастик. Український прапор – це земля. Мирна, родюча, золота й без танків. Це небо – мирне, чисте, блакитне й без ракет. Так було. І так буде.

Я вірю!

Я знаю.

**Слава Україні!**
    `,
    description: 'Майбутнє континенту вирішуємо ми своїм спротивом і наші друзі своєю допомогою – звернення Президента Володимира Зеленського',
    url: 'https://www.youtube.com/watch?v=AF1wKMZWM9w'
  },
  {
    id: 'NCNcdXAo51Y',
    name: 'Брифінг Ірини Верещук',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-07T10:36:39',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук щодо необхідності організації гуманітарних коридорів та встановлення режиму тиші для евакуації цивільного населення`,
    description: 'Брифінг Ірини Верещук щодо необхідності організації гуманітарних коридорів та встановлення режиму тиші для евакуації цивільного населення',
    url: 'https://www.youtube.com/watch?v=NCNcdXAo51Y'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Зухвалість агресора – це чіткий сигнал, що застосованих проти Росії санкцій недостатньо',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-06T22:44:14',
    topics: ['Вбиті діти', 'Воєнний злочин', 'Герої України', 'Санкційна політика', 'Гуманітарні коридори'],
    cities: ['Харків', 'Чернігів', 'Маріуполь', 'Херсон', 'Гостомель', 'Волноваха'],
    text: `
**Українці!**

Сьогодні – Прощена неділя. День, коли ми завжди просили пробачення. Одне в одного. У всіх людей. І в Бога. Але сьогодні, здається, багато хто взагалі не згадав про цей день. Не згадав обов’язкові слова: «Пробач мені». І обовʼязкову відповідь: «Бог пробачить, і я пробачаю». Здається, ці слова втратили сьогодні сенс. Принаймні частково. Після всього, що ми пережили.

Ми не пробачимо розстріляних житлових будинків. Не пробачимо ракету, яку наша протиповітряна оборона збила сьогодні над «Охматдитом». І ще понад п’ятсот інших таких ракет, які вдарили по нашій землі. По Україні. По наших людях. Дітях.

Ми не пробачимо розстріли беззбройних людей. Руйнацію нашої інфраструктури.

Ми. Не. Пробачимо. Сотні й сотні жертв. Тисячі й тисячі страждань. І Бог не пробачить. Ні сьогодні. Ні завтра. Ніколи. І замість Прощеного буде Судний день.

Я впевнений у цьому.

Російським військовим ще ніби замало того, що вони вже наробили. Замало зруйнованих доль. Скалічених життів. Вони хочуть убити ще більше.

На завтра Росія офіційно анонсувала обстріл нашої території. Наших підприємств оборонного комплексу. Більшість побудовані десятиліття тому ще радянською владою. Побудовані в містах. А зараз вони – ¬¬посеред звичайного міського середовища. Там працюють тисячі людей. Сотні тисяч живуть поряд.

Це вбивство. Свідоме вбивство.

І я не почув сьогодні реакції від жодного лідера світу. Від жодного західного політика. Реакції на цей анонс. Вдумайтесь у відчуття безкарності окупантів: вони анонсують звірства, які заплановані. Чому?

Тому що немає реакції. Тому що мовчання. Жодного слова, ніби західні лідери розчинилися на цей вечір. На цей день. Сподіваюся, що хоча б завтра ви це помітите. Відреагуєте. Щось скажете. Ми точно знаємо, хто підготував цю атаку. Точно знаємо, як підуть накази за вертикаллю командування. Ми знаємо все.

І не пробачимо нічого. На вас чекає трибунал. І суд Божий, якщо спробуєте сховатися.

Зухвалість агресора – це чіткий сигнал для Заходу, що застосованих проти Росії санкцій недостатньо. Бо там не зрозуміли. Не відчули. Не побачили, що світ дійсно рішучий. Дійсно прагне зупинити цю війну. Ви не сховаєтеся від цієї реальності.

Ви не сховаєтеся від нових убивств в Україні.

Багато говорили про гуманітарні коридори. Щоденно говорили про можливість для людей вийти з тих міст, куди прийшла Росія. Російські військові.

Я вдячний кожному українцю, який залишається навіть в оточенні, щоб боронити наші міста. Нашу свободу.

Але я також знаю, що є люди, яким дійсно потрібно вийти. Які не можуть залишатися. І ми чули обіцянку, що гуманітарні коридори будуть. Їх немає.

Замість гуманітарних коридорів вони здатні зробити тільки криваві.

Сьогодні в Ірпені було вбито родину. Чоловіка, жінку й двох дітей. Прямо на дорозі. Як у тирі. Коли вони намагалися просто вийти з міста. Щоб урятуватися.

Цілу родину. Скільки таких родин в Україні загинуло! Ми не пробачимо. Ми не забудемо.

Ми покараємо кожного, хто скоїв звірства на цій війні. На нашій землі. Знайдемо кожну сволоту. Яка стріляла по наших містах. По наших людях. Яка бомбила нашу землю. Яка запускала ракети. Яка давала наказ і натискала на «Пуск».

Вам не буде жодного тихого місця на цій землі. Окрім могили.

Сьогодні я ухвалив рішення нагородити орденами голів обласних адміністрацій та мерів міст, які найбільше відзначилися в обороні своїх громад.

Орденом Богдана Хмельницького третього ступеня нагороджуються:

* Голова Харківської ОДА **Синєгубов Олег Васильович**
* Голова Миколаївської ОДА **Кім Віталій Олександрович**
* Голова Донецької ОДА **Кириленко Павло Олександрович**
* Голова Луганської ОДА **Гайдай Сергій Володимирович**
* Голова Чернігівської ОДА **Чаус Вʼячеслав Анатолійович**
* Голова Сумської ОДА **Живицький Дмитро Олексійович**

Орденом «За мужність» нагороджуються:

* Мер Харкова **Терехов Ігор Олександрович**
* Мер Миколаєва **Сєнкевич Олександр Федорович**
* Мер Чернігова **Атрошенко Владислав Анатолійович**
* Мер Сум **Лисенко Олександр Миколайович**
* Мер Херсона **Колихаєв Ігор Вікторович**
* Мер Мелітополя **Федоров Іван Сергійович**
* Мер Нової Каховки **Коваленко Володимир Іванович**

І наших героїв, наші міста-герої, я вирішив відзначити спеціальним званням. Як це вже було. Коли перемогли іншу навалу. Але схожу навалу.

Інше вторгнення. Але не менш жорстоке вторгнення.

Містами-героями стануть: Харків, Чернігів, Маріуполь, Херсон, Гостомель, Волноваха.

**Слава Україні!**
    `,
    description: '«Сьогодні – Прощена неділя. Але ми не пробачимо сотні й сотні жертв. Тисячі й тисячі страждань. І Бог не пробачить. Ні сьогодні. Ні завтра. Ніколи. І замість Прощеного буде Судний день». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Окупант не дотримується домовленостей щодо гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-06T17:38:26',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів`,
    description: 'Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'a6k4DdN6wAU',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-06T13:40:18',
    topics: ['Втрати Росії', 'Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України!**

Триває 11-й день війни.

Ми пишаємось усіма, хто веде битву за вільну Україну. Пишаємось українськими військовими, рятувальниками, волонтерами, медиками, залізничниками, енергетиками... Всіма, хто продовжує працювати та забезпечувати функціонування життєво необхідних сфер держави.

Пишаємося українцями, які попри присутність російського окупанта, виходять на проукраїнські мітинги та виступають проти “руського міру”. Пишаємося усіма Вами!

Російські окупаційні війська несуть суттєві втрати. Сотні міжнародних компаній припиняють діяльність в РФ, зачиняють виробництва, забороняють продаж товарів.

І поки Росія втрачає на всіх фронтах, ми маємо швидко переходити до «Економіки воєнного стану» – відбудувати ефективну роботу всіх необхідних підприємств, мобілізувати ресурси, створити нову логістику.

Звертаюсь до місцевих органів влади тих регіонів, які зараз знаходяться в тилу! Ви достойно справляєтесь з викликом розміщення евакуйованих людей. Тепер час забезпечити їх роботою.

До війни ми з вами багато говорили про індустріальні парки. Тепер ваші розробки в цьому напрямку мають стати основою для розгортання підприємств, які працюватимуть задля нашої перемоги.

Звертаюсь до бізнесу! І до тих, які працюють. До тих, хто в ці часи евакуювався в інші регіони. До Вас також прохання. Якщо немає небезпеки, збирайте своїх працівників та відновлюйте виробництво! Ваша допомога сьогодні як ніколи потрібна державі!

Звертаюсь до українців! Війна стала шоком для кожного з нас. Багато хто втратив домівки, роботу, заощадження. Але залишився захищати Україну. Сьогодні держава вас підтримає. За дорученням Президента України наступного тижня запрацює оновлена програма єПідтримка. В рамках цієї програми кожен найманий працівник, кожен ФОП, у якого війна забрала роботу, зможе отримати 6,5 тис гривень.

Програма буде працювати за аналогією з виплатами за вакцинацію – тобто через застосунок Дія. Міністерство цифрової трансформації повідомить деталі, як саме оформити допомогу.

Це зараз. Але надалі кожен з вас має почати працювати заради України та нашої перемоги. Я вдячний кожному, хто в той чи іншій спосіб допоміг нашій героїчній армії, а також допомагає людям, які опинилися у скрутних умовах руйнування і окупації. Тепер нам потрібно відновлювати виробництва, там, де це можливо.

Що зі свого боку робить Уряд, аби забезпечити якнайшвидший перехід на «військові рейки»?

Перше. Фінансове забезпечення функціонування держави. Ми ведемо перемовини з усіма міжнародними організаціями та країнами про фінансову допомогу. З останніх рішень — Європейський інвестиційний банк перенаправить з інших проектів в державний бюджет України 639 млн євро. На Уряді ми вже ухвалили необхідні для цього документи.

Міністерство фінансів вже провело перший випуск військових облігацій. На підході другий. Кожен, хто готовий прокредитувати Україну, наших військових, наших лікарів, працівників критичної інфраструктури — може це зробити, придбавши військові облігації.

Також, як я вже казав, створюються фонди, кошти з яких спрямовуватимуться на відновлення України. Уряд вже уповноважив відповідні міністерства на відкриття у Національному банку чотирьох рахунків, на які будуть зараховуватися кошти від фізичних осіб, організацій, компаній, міжнародних фінансових організацій.

Мова про Фонд відновлення та трансформації економіки, Фонд підтримки малого та середнього бізнесу. Про Фонд відновлення майна та зруйнованої інфраструктури. Тут мова йде і про домівки, і про квартири, і про те житло, які втратили люди. Власне, цей фонд також передбачатиме такі компенсаційні речі. А також Фонд обслуговування та погашення державного боргу.

Друге. Економіка воєнного стану передбачає чітке планування потреб. Держава вже розпочала розміщувати державне замовлення на підприємствах задля забезпечення найкритичніших потреб. Мова не лише про зброю. Мова про продукти харчування, про ліки, про паливо та інші важливі товари.

Ми маємо забезпечити Україну усім необхідним. Уряд вже прийняв рішення про обмеження експорту низки соціально-важливих товарів та сировини, з якої вони виготовляються. Контроль за продовольчою безпекою наразі є одним з пріоритетів Міністерства економіки.

Тож, до роботи!

**Слава Україні! Слава українському героїчному народу!**
    `,
    description: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля',
    url: 'https://www.youtube.com/watch?v=a6k4DdN6wAU'
  },
  {
    id: 'OWMLWvz6ejY',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-06T13:23:56',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента',
    url: 'https://www.youtube.com/watch?v=OWMLWvz6ejY'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Окупант не дотримується домовленостей щодо гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-06T17:38:26',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів`,
    description: 'Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'Gec3XU1aEU8',
    name: 'Україна отримує від партнерів підтримку, підкріплену конкретними кроками',
    translated: true,
    russianTimestamp: 'https://youtu.be/Gec3XU1aEU8?t=152',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-06T12:08:54',
    topics: ['Міжнародна допомога', 'Закрите небо'],
    cities: ['Харків', 'Чернігів', 'Суми', 'Маріуполь', 'Житомир', 'Коростень', 'Овруч', 'Київ', 'Одеса'],
    text: `
**Бажаю перемоги, український народе!**

Розпочну зі слів підтримки, які я чую від наших партнерів. Від наших друзів. Дуже важливих слів підтримки, підкріплених конкретними кроками.

Щодня і щоночі я розмовляю з лідерами багатьох держав, з лідерами бізнес-спільноти. Протягом усіх днів війни майже немає такої години, щоб Україна не чула, яку допомогу отримає.

Вночі знов говорив про це з Президентом Байденом. Я вдячний йому за рішучість. За підготовку ще нових рішень для українців та європейців. Ще нових санкцій проти агресії!

А перед тим говорив з американськими конгресменами, сенаторами. Більш ніж двісті представників обох партій Конгресу. Дуже щирі. Максимально зацікавлені в тому, щоб реально нам допомогти. Конкретні.

Розмови, які примножують нашу впевненість. Бо на чиєму боці світ, той ніколи не впаде у темряві.

Світ має силу, щоб закрити наше небо для російських ракет. Для російських бойових літаків, гвинтокрилів.

Якщо хтось все ще сумнівається, то Україні потрібні літаки. Насправді це просто, коли маєш волю. Щоб зробити небо безпечним. Небо України. Небо Європи.

Говорив з Прем’єр-міністром Австралії. І я вдячний австралійцям за моральну позицію по відношенню до російського експорту. Не повинно бути жодного порту, в якому держава-терорист може заробляти гроші.

Прем’єр-міністри Албанії, Болгарії, Ізраїлю. Підтримка для України.

Надихаюча розмова з Ілоном Маском. З людиною, яка робить ракети для майбутнього. А не вбиває ракетами заради минулого. Ми говорили про те, як перемагати зараз. Про те, як будемо працювати потім. Після перемоги.

Підтримка для України від глобального бізнесу, від лідерів найбільш передових компаній не менш важлива, ніж підтримка від провідних держав світу. Коли корпоративний світ з тобою і не боїться, ти маєш подвійний захист. Потрійну зброю. Ти маєш майбутнє.

Українці!

Ми вже вибороли наше майбутнє.

Але ще боремось за наше сьогодні. Це дуже важливо. Воюємо за те, де пройде кордон між життям і рабством.

І це не тільки наш вибір.

Граждане России делают точно такой же выбор прямо сейчас. В эти дни. В эти часы.

Между жизнью и рабством. Сегодня. Завтра. В ближайшую неделю.

Это время, когда ещё можно победить зло без невосполнимых потерь.

Когда за позицию грозят увольнением или автозаком, а не ГУЛАГом. Материальными потерями, а не расстрелом.

Не упустите эту возможность. Соцсети, друзья, знакомые и незнакомые, коллеги и родственники. Вас должны услышать! Мы, украинцы, – мы хотим мира!

Граждане России! Для вас это борьба не только за мир в Украине! Это борьба и за вашу страну. За то лучшее, что в ней было. За свободу, которую вы видели. За достаток, который вы чувствовали.

Если вы промолчите сейчас, то за вас потом будет говорить только ваша бедность. А отвечать ей будут только репрессии.

Не молчите!

Заговорили російські військові, яких взяли в полон наші захисники. Сотні, сотні полонених. Серед  них – і пілоти літаків, які бомбили наші міста. Наших мирних людей. Ми почули їхні свідчення. Ми побачили документи. Мапи. Плани. Не вчорашнього дня.

Це НЕ імпровізація. Це війна.

Вони готували це вторгнення саме так – жорстоко, цинічно. Завідомо з порушенням правил війни. Тому Харків. Тому Чернігів. Тому Суми. Тому Маріуполь. І багато-багато інших українських міст-героїв побачили чисте зло. Звірство.

Так було заплановано.

Але це не вбʼє нашу людяність.

Попри все, ми поводимося з полоненими в межах Женевської конвенції. Попри все, наші ракети у відповідь не падають на цивільні об’єкти Росії. Або Білорусі. Звідки на нашу територію щодня йдуть ракети. Йдуть колони техніки. Летить авіація. Проти мирних людей. Проти мирних міст. Житомир, Коростень, Овруч, передмістя Києва, міста на півдні...Вони готуються бомбардувати Одесу.

Одесу!

Росіяни завжди приїжджали в Одесу. Завжди відчували в Одесі тільки тепло. Тільки щирість. А що тепер? Бомби проти Одеси? Артилерія проти Одеси? Ракети проти Одеси?

Це буде воєнний злочин.

Це буде історичний злочин.

Українці!

Ми боремось вже 11 днів. За свободу. За нашу  державу.

Ми вистояли. Ми вже розуміємо, як будемо відновлювати нашу країну.

Ми вже формуємо спеціальні фонди для відбудови України. Їх уже чотири.

Фонд відновлення зруйнованого майна та інфраструктури України. Фонд відновлення та трансформації економіки. Фонд обслуговування та погашення державного боргу. Фонд підтримки малого та середнього бізнесу.

І ще багато програм для підтримки наших людей. Героїв, які борються за нашу державу.

І це тільки початок.

А зараз – ще потрібні сили.

Потрібна мудрість.

Потрібна воля.

Потрібна перемога.

Потрібен мир!

Мир, щоб зберегти Україну.

**Слава Україні!**
    `,
    description: '«Ми боремось уже 11 днів. За свободу. За державу. Ми вистояли. Ми вже розуміємо, як будемо відновлювати нашу країну»',
    url: 'https://www.youtube.com/watch?v=Gec3XU1aEU8'
  },
  {
    id: 'jwOcWw6wsx4',
    name: 'Звернення Президента Володимира Зеленського',
    translated: true,
    russianTimestamp: 'https://youtu.be/jwOcWw6wsx4?t=184',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-05T21:32:37',
    topics: ['Заклик до Росії', 'Оборона міст'],
    cities: ['Херсон', 'Мелітополь', 'Бердянськ', 'Конотоп', 'Київ', 'Донецьк', 'Луганськ'],
    text: `
**Наш вільний народе!**

Ти зараз – на висоті свого духу. На максимумі можливостей. Кожен військовий на лініях оборони. Кожен лікар, який рятує життя. Кожен пожежник, який зупиняє вогонь. Кожен підприємець, який продовжує роботу. Десятки й десятки інших професій. Мільйони людей, які стали одним цілим. Наддержавою духу.

Програмісти, які пішли в інформаційні війська. Усі, хто пішов у тероборону. Вчителі й вихователі, які не залишають дітей. Поліцейські. Державні службовці. Ми всі разом витримали удар. Ми всі разом відбудуємо нашу державу.

Що дає нам таку впевненість? Звідки вона? Це не просто слова. Це не просто віра. Це – наша реальність. Безумовна реальність, яка підживлюється щодня енергією наших людей. Нашого спротиву. Нашого протесту.

Херсон. Мелітополь. Бердянськ. Конотоп. Реальність усіх міст і містечок, сільських громад, які щоденно виганяють окупантів. Своєю рішучістю. Своєю єдністю.

Площа Свободи у Херсоні – це вся Україна. Вулиці Конотопа, де місцеві кричать на окупантів, – це Україна.

Україна, яку ми знаємо, любимо, захищаємо й не віддамо жодному ворогу.

Це особливий героїзм – протестувати, коли твоє місто окуповане. Хай і тимчасово. Коли не маєш зброї, а тобі відповідають пострілами. І ти не біжиш. Коли не маєш броні, а на тебе їде БТР. І ти не відходиш.

Саме тому окупація – тимчасово! Вона штучна.

Наші люди, наші українці не відступають. Не здаються. Не зупиняють свого спротиву. Вони кричать окупантам: іди додому. Як російський корабель!

Відтісняють їх із нашої території. Перекривають їм дороги. Кожен метр нашої української землі, відвойований протестом і приниженням окупантів, це крок вперед – до перемоги для всієї нашої держави. Це шанс на життя.

Українці! В усіх наших містах, містах України, куди зайшов ворог, відчуйте це. Переходьте у наступ! Потрібно йти на вулицю! Виходьте! Потрібно боротись! Кожного разу, коли є можливість. Як у Херсоні. Як у Бердянську. Як у Мелітополі. Як у Конотопі. Треба виходити і гнати це зло з наших міст. З нашої землі. Щоб не зробили нові «ДНР» і «ЛНР», у яких нормальне життя просто неможливе. Тільки рабство. Тільки на колінах.

Донбасс! Вспомни, как о тебе говорили: Донбасс никто не ставил на колени. И никому поставить не дано! Эти слова в Донецке и Луганске знает каждый. Их часто повторяли. Раньше. А что сейчас?

Донбасс, сейчас самое время! Мы обращаемся ко всем людям на временно оккупированных территориях. Ко всем, кто нас слышит. Кому не стёрли память пропагандой. Кому не закрыли глаза страхом. Кому не изуродовали душу цинизмом.

Боритесь за свои права! За свою свободу. За Украину. Вместе с Херсоном. Вместе с Бердянском. Вместе с Киевом и всеми другими украинскими городами, которые ценят жизнь, а не боятся всего.

Я знаю, что многие из вас поверили, что Украина вас якобы ненавидит.

Якобы будет нападать. Якобы будет уничтожать.

Лжецы на российском телевидении говорят об этом каждый день.

Лжецы. Это их работа – врать каждый день вам. Но это не должно быть вашей судьбой.

Просто сравните Донецк после восьми лет войны и Харьков после восьми дней войны.

Вам говорили, что это мы уничтожаем города. Посмотрите на Харьков. Посмотрите на Чернигов. На пятисоткилограммовые бомбы, которые сбрасывали на дома украинцев. Убивали нас. Убивали детей. На Бородянку. На разбитые школы. На взорванные детские садики. На разбитый харьковский Успенский собор. На все это. На то, что сделала Россия.

Она же сделала это на ваших глазах. Поэтому защищайтесь. Иначе она заберёт и ваши жизни. И ваши дома. Украина в своих не стреляет. Мы не взрываем жилые дома. И все на Донбассе для нас всегда были и будут украинцами. Нашими людьми. Нашими гражданами.

У Донецьку. В Луганську. Херсоні. Бердянську. Мелітополі. Конотопі. В усіх наших містах. В усіх містах нашої держави. В Україні.

**Слава Україні!**
    `,
    description: '«Наші люди, наші українці не відступають. Не здаються. Не зупиняють спротиву. Вони кричать окупантам: іди додому! Як російський корабель!»',
    url: 'https://www.youtube.com/watch?v=jwOcWw6wsx4'
  },
  {
    id: '7Ql1bzg_StY',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-05T13:40:50',
    topics: [],
    cities: [],
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=7Ql1bzg_StY'
  },
  {
    id: 'WygvUi0kwn0',
    name: 'Брифінг Ірини Верещук',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-05T10:39:52',
    topics: [],
    cities: ['Волноваха'],
    text: `Брифінг: Ірина Верещук – про підступний обстріл Волновахи військами РФ`,
    description: 'Брифінг: Ірина Верещук – про підступний обстріл Волновахи військами РФ',
    url: 'https://www.youtube.com/watch?v=WygvUi0kwn0'
  },
  {
    id: 'VmNG65OQzy8',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-05T11:15:55',
    topics: ['Гуманітарні коридори', 'Втрати Росії'],
    cities: ['Харків', 'Миколаїв', 'Київ', 'Чернігів', 'Суми', 'Маріуполь', 'Волноваха'],
    text: `
**Вільний народе вільної країни!**

Вже десята доба нашої вітчизняної боротьби. Щирої віра та цілодобової роботи.

Десята доба –як один безкінечно довгий день. Одна безкінечно довга ніч, яка не дає відпочинку.

Сьогодні субота. Субота. Це слово на війні нічого майже не означає. Як понеділок або четвер або будь-який інший день. Всі вони стали однаковими.

Однаково захищаємо державу. Однаково рятуємо людей.

Країна не знає більше вихідних. Не важливо, що на годиннику. Не важливо, що в календарі. І так –до перемоги.

Пізно вночі говорив з Президентом Франції Еммануелем Макроном і з Президентом Польщі Анджеєм Дудою. Наша взаємодія постійна. Наші розмови щоденні. Я безмірно вдячний кожному з них. Безмірно вдячний Анджею за його рішучість та відданість нашій спільній справі. Захисту людей. Вдячний дружині Анджея Агаті. Друзі, яких я щиро вважаю друзями і щиро бажаю кожному.

Нам вдалося не допустити гуманітарної кризи на кордоні. Вдалося організувати ситуацію так, щоб тисячі українських жінок і дітей отримали гідне ставлення. Ніхто не питає, якої вони національності. Якої вони віри. Скільки в них грошей. Фактично у нас більше немає кордону з дружньою Польщею. Бо ми разом на стороні добра. Нам не до кордонів.

Я впевнений, що вже скоро ми зможемо сказати нашим людям: повертайтеся!

Повертайтеся з Польщі, з Румунії, Словаччини та всіх інших дружніх країн.

Повертайтеся, бо загрози більше немає.

Ми вже думаємо про майбутнє. Для всіх українців. Після війни. Про те, як оживити наші міста. Як відновити економіку. Я говорив з головою Світового банку Девідом Малпассом, виконавчим директором МВФ Крісталіною Георгієвою.

Маємо згоду між найбільшими фінансовими інституціями заради підтримки України. Вже є рішення про невідкладну допомогу та про десятки мільярдів доларів на відбудову України після війни.

І це тільки перші рішення. Я підкреслюю це – тільки перші. Говорив з Президентом Туреччини Ердоганом. Говорив з лідерами Саудівської Аравії та Об'єднаних Арабських Еміратів. З Президентом Європейської Ради Шарлем Мішелем і Президенткою Єврокомісії Урсулою фон дер Ляєн. Головна тема –членство в ЄС для України.

Я вдячний європейцям – сотням тисяч людей у різних містах нашого континенту. Братислава, Вільнюс, Франкфурт, Ліон, Париж, Тбілісі, Прага. Вони вчора вийшли на підтримку України. На підтримку Європи. Вони вийшли заради миру. Якнайшвидше.

Я вдячний американцям – стійкій двопартійній більшості звичайних людей. Ми бачили опитування. Ми бачили думку звичайних людей Америки, які підтримують звичайних людей України. Які вимагають посилення санкцій проти Росії за агресію вже зараз. Які підтримують закриття неба вже зараз, щоб врятувати життя наших людей. 74 відсотки американців – за безпольотну зону. 74! Абсолютна більшість. Що ще потрібно для ухвалення рішення? Ми впевнені – схожий результат і в інших демократичних країнах.

Збройні Сили України хоробро тримають усі ключові напрямки нашої оборони.

Контратакують окупантів під Харковом, захищаючи місто. Тримають Миколаїв, Київ, Чернігівщину, Сумщину, Донбас. Ми завдаємо окупантам таких втрат, яких вони не бачили і в найстрашнішому сні.

Російська армія не вийшла на заплановані рубежі. Але вийшла майже на 10 тисяч убитих російських військових. 10 тисяч! Це страшно! Хлопці по 18, по 20 років. Зовсім молоді, майже діти. Солдати, яким навіть не змогли пояснити, за що вони йдуть воювати? За що і чому вони на чужій землі.

10 тисяч. Росія точно могла дати цим своїм людям щось інше, крім смерті.

Український народ чинить спротив і там, де окупантам вдалося пройти. На жаль. Але ненадовго пройти. Я захоплююся кожним українцем, кожною українкою, які протестують. Які беруть національний прапор і показують російським військовим, що вони програють. Програють обовʼязково. Бо неможливо виграти в людей, які без зброї в руках зупиняють військову техніку. Які відмовляються брати що завгодно із рук окупантів. Яким складно. Яким Небезпечно. Але вони не втрачають гідність. І ніколи не втратять.

На переговорах у Білорусі групи домовилися про перший крок. Щоб повернути хоча б один відсоток людяності від нормального рівня. Містам, які в оточенні, які знищують, які переживають найгірші дні. Гуманітарні коридори мають працювати сьогодні. Маріуполь і Волноваха. Щоб урятувати людей. Жінок, дітей, людей старшого віку. Щоб дати продукти харчування й ліки тим, хто залишається. Наша допомога – вже в дорозі. Усі, хто потребує допомоги, повинні мати змогу вийти. Хто хоче. Усі, хто може захищати своє місто, повинні продовжувати боротьбу. Повинні. Бо якщо всі підуть, то чиє тоді буде це місто?

Ми робимо все з нашого боку, щоб домовленість запрацювала. Це – одне з головних завдань саме на сьогодні. Подивимося, чи можна піти далі у переговорному процесі.

Молимося за наших військових. Допомагаємо нашим цивільним.

Працюємо заради миру.

**Слава Україні!**
    `,
    description: '«Упевнений, що вже скоро ми зможемо сказати нашим людям: повертайтеся! Повертайтеся, бо загрози більше немає». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=VmNG65OQzy8'
  },
  {
    id: '8kDzO4EWDH8',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-05T00:20:30',
    topics: ['Воєнний злочин', 'Атомна загроза'],
    cities: ['Енергодар'],
    text: `
**Героїчний народе України!**

Триває 9-й день війни.

9 днів героїчного протистояння, мужності та відваги українського народу.

9 днів тотального супротиву.

Ведуться запеклі бої, ворог зазнає величезних втрат у людських ресурсах та в техніці. Російська армія та її вищі чини розповідали про те, як вони за тиждень будуть скидати сили НАТО в Ла-Манш, а натомість їхні солдати кидають техніку та здаються в полон.

У десятках міст і сотнях селищ ідуть бої, і всюди ворог стикається із супротивом не тільки бійців, але і всього населення.

В агонії власної поразки Росія вдається до все більш злочинних дій.

Завдає авіаційні удари по житлових будинках, лікарнях, школах та навіть пологових будинках.

Сьогодні вночі окупант зі всіх сторін гатив по Запорізькій атомній електростанції у місті Енергодар. Президент України терміново звертався до лідерів країн Великої сімки. Я терміново телефонував керівнику МАГАТЕ Рафаелю Ґроссі й повідомив, що в агонії страху ворог здатний спричинити найбільш масштабну трагедію з часів аварії на Чорнобильській атомній станції.

Радіація немає кордонів. Можлива зона ураження — весь світ. У черговий раз закликаю міжнародну спільноту в особі МАГАТЕ та ЄС забезпечити прибуття на всі п’ять атомних станцій України миротворчих груп у складі представників ЄС, МАГАТЕ та ДІЯРУ. Це питання безпеки всього світу!

Вже є важливе рішення Ради ООН з прав людини. Буде створено комісію з розслідування фактів злочинів Росії проти мирного населення України. Так само розпочинається робота Міжнародного кримінального суду щодо воєнних злочинів терористичних військ Росії в Україні. Це означає, що всі винні у смертях людей, а особливо цивільних, обов’язково будуть покарані.

Тепер я хочу звернутись до всіх українців!

Наш тотальний супротив ворогу має відбуватися на всіх фронтах. На передовій, в тилу, на тимчасово окупованих ворогом територіях. Час кожному взяти себе в руки і з холодною головою подумати, де він може бути найбільш корисним.

Якщо у вас є досвід та бажання – ставайте до лав територіальної оборони. Допомагайте волонтерам. Долучайтеся до інформаційної атаки на ворога. Працюйте на своєму підприємстві. Підтримуйте один одного. Знайдіть своє місце і робіть свій внесок. 40 млн людей, об’єднаних спільною ідеєю перемоги, неможливо спинити й головне – неможливо перемогти.

Уряд зараз працює 24/7.

Сьогодні у нас два головних завдання. Перше – це забезпечення потреб ЗСУ та інших збройних формувань.

Друге – забезпечення цивільного населення товарами першої необхідності навіть в тих регіонах, які наразі заблоковані через бойові дії чи окупацію, організація зелених коридорів для евакуації цивільного населення, доставка гуманітарних вантажів.

Вчора мав розмову з президентом Червоного Хреста Петером Маурером. Він запевнив мене, що Червоний Хрест зробить все можливе для допомоги в евакуації українців, доставці їжі та медикаментів у місця, де тривають бойові дії.

Сьогодні «Укрзалізниця» стала компанією, яка за рахунок державних коштів закуповує їжу, пальне, ліки для потреб держави та постраждалих від війни людей. Останнім рішенням Уряду ми спрямували на ці цілі 18 млрд грн. Принагідно, дякую залізничникам, які, незважаючи на ризики, продовжують виконувати свою роботу та рятувати людей!

Українці! У нас єдина мета – звільнення України від російських загарбників. І ми обов’язково переможемо.

**Слава Україні!**
    `,
    description: '9 днів героїчного протистояння, мужності та відваги українського народу.',
    url: 'https://www.youtube.com/watch?v=8kDzO4EWDH8'
  },
  {
    id: 'IMkipEljefo',
    name: 'Ми продовжуємо боротися – звернення Президента України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T21:06:51',
    topics: ['Саміт НАТО', 'Закрите небо', 'Герої України', 'Відключення телебачення'],
    cities: ['Харків', 'Чернігів', 'Суми', 'Волноваха', 'Маріуполь', 'Миколаїв', 'Ужгород', 'Київ', 'Херсон', 'Охтирка', 'Гостомель'],
    text: `
**Великий народе великої країни!**

Країни сили. Країни свободи. Народу абсолютного морального лідерства.

Ми витримали вже дев'ять днів темряви. Дев'ять днів зла. Це в три рази більше, ніж темрява й зло розраховували.

Ми відповіли на вторгнення як уміємо в моменти найвищої небезпеки. Відповіли героїзмом, солідарністю, взаємодопомогою. Ми відповіли по-своєму, по-українськи. Так, що історія Європи запам'ятає це назавжди. Говоритиме про це дітям. Покаже онукам.

Увесь континент знатиме місто Харків. Місто Чернігів. Місто Суми. Місто Волноваху. Місто Маріуполь. Місто Миколаїв. Та багато інших наших прекрасних міст. Живих міст! Міст, які витримали найстрашнішу навалу з часів Другої світової війни.

Я говорю це спеціально як доконаний факт. Витримали. Незалежно від того, яка ситуація цієї хвилини, стратегічно усе зрозуміло.

Українці єдині від Ужгорода до Харкова, від Києва до Херсона. Українці ганяють ворога під Києвом. Б'ють за Охтирку. Карають за Гостомель. Помстяться за Херсон. Наш Херсон! Український Херсон. Який сьогодні намагалися принизити. Але не вийшло. Не дали. Українці показали себе. Не дали себе розіграти у дешевій цинічній виставі. З подачкою замість допомоги. З пропагандою замість щирості.

Російські пропагандисти думали про наших людей, як про себе. А побачили, що херсонці – горді. І поважають себе. Поважають Україну.

Я розумію, наскільки складне рішення. Коли в окупації виходять проти озброєних ворогів.

Я відчуваю, наскільки це ризиковано.

Але я бачу, як наші люди відмовляються грати за правилами окупантів. Як наші люди залишаються українцями. Як наші люди залишаються з нашою державою, навіть тимчасово опинившись у темряві.

Якщо в російських політиків іще залишились очі, вони зможуть побачити, що таке Україна. Що таке наша свобода.

Окупанти думали, що можуть відключити українцям телебачення. Відключити наш звʼязок. Відібрати продукти харчування. Можуть відключити електроенергію. Вони думали, що це змусить українців підкоритися.

Але навіть якщо ви позбавите нас кисню, ми вдихнемо на повні груди, щоб сказати: геть з нашої землі!

Навіть у повній темряві ми бачимо правду.

І будемо битися, поки не потемніє в наших очах.

Бо ми – воїни світла. І сьогодні ніхто на Землі не зможе сказати, що ця репліка – пафос.

9-й день війни. У багатьох з нас прийнято на 9 днів згадувати тих, кого з нами, на жаль, немає.

Вічна памʼять кожному, хто загинув за Україну!

На жаль, сьогодні є повне враження, що час пом'янути іще дещо – гарантії та обіцянки безпеки. Рішучість альянсів. Цінності, які для декого, здається, померли.

Сьогодні відбувся саміт НАТО. Слабкий саміт. Розгублений саміт.

Саміт, на якому видно, що не всі вважають боротьбу за свободу для Європи метою номер один.

Усі розвідки країн НАТО чудово знають плани ворога. Вони також підтвердили, що Росія хоче продовжити наступ. Як може.

Дев'ять днів ми бачимо жорстоку війну. Руйнують наші міста. Обстрілюють наших людей, наших дітей, житлові квартали. Церкви. Школи. Знищують усе, що забезпечує нормальне людське життя. І хочуть це продовжити.

Знаючи, що нові удари та жертви неминучі, НАТО свідомо ухвалило рішення не закривати небо над Україною.

Ми вважаємо, що країни НАТО самі створили наратив, що начебто закриття неба над Україною спровокує пряму агресію Росії проти НАТО.

Це самогіпноз. Тих, хто слабкий. Невпевнений. Внутрішньо. Хоча може володіти зброєю в рази сильнішою, ніж є в нас.

Ви повинні були думати про людей. Про людяність.

А про що ви думали на тому саміті?

Усі люди, які загинуть від цього дня, загинуть також через вас.

Через вашу слабкість. Через вашу роз'єднаність.

Усе, на що спромігся Альянс на сьогодні, це провести через систему своїх закупівель. 50 тонн дизпального для України. Мабуть, для того, щоб ми могли спалити Будапештський меморандум. Щоб краще горіло.

Але він для нас уже згорів. У вогні російських військ.

Хіба такого НАТО ми хотіли? Хіба такий Альянс ви будували?

Сьогодні керівництво Альянсу дало зелене світло для подальшого бомбардування українських міст та сіл, відмовившись зробити безпольотну зону.

Ви могли закрити наше небо. Але...

Я не знаю, кого ви можете захистити й чи здатні ви захистити свої країни – країни Альянсу. Від нас ви не зможете відкупитися літрами пального за літри нашої крові. Пролитої за нашу спільну Європу. За нашу спільну свободу. За наше спільне майбутнє.

Але також я вдячний друзям нашої країни в НАТО. Там багато країни наших друзів, наших партнерів – більшість потужних партнерів, Тим, хто допомагає нашій державі, не зважаючи ні на що. З першого дня вторгнення. І я впевнений – до перемоги.

І тому ми не відчуваємо себе наодинці.

Ми продовжуємо боротися. Ми захистимо нашу державу. Ми звільнимо нашу землю.

Завдяки нашим героям.

Я сьогодні нагородив орденами та медалями 76 українських героїв за особисту мужність і самовіддані дії заради нашої оборони. На жаль, з них 37 нагороджуються посмертно.

Я присвоїв звання Героя України генерал-лейтенанту **Павлюку Олександру Олексійовичу** – командувачу Операції об'єднаних сил.

Присвоїв військове звання бригадного генерала полковнику **Швораку Володимиру Васильовичу** – заступнику командувача військ оперативного командування «Схід» Сухопутних військ Збройних Сил України.

Присвоїв військове звання бригадного генерала юстиції полковнику юстиції **Мельнику Сергію Миколайовичу**, начальнику Військово-юридичного інституту Національного юридичного університету імені Ярослава Мудрого.

Присвоїв звання бригадного генерала полковнику **Богомолову Артему Євгеновичу**, заступнику командувача військ Оперативного командування «Захід».

Присвоїв звання генерала **Залужному Валерію Федоровичу** – Головнокомандувачу Збройних Сил України.

**Слава Україні!**
    `,
    description: 'Ми продовжуємо боротися. Ми захистимо нашу державу. Ми звільнимо нашу землю. Завдяки нашим героям.',
    url: 'https://www.youtube.com/watch?v=IMkipEljefo'
  },
  {
    id: 'UPrPzUmlXHA',
    name: 'Володимир Зеленський під час телемосту звернувся до жителів європейських міст',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T21:06:51',
    topics: [],
    cities: [],
    text: `Президент України Володимир Зеленський під час телемосту звернувся до жителів європейських міст`,
    description: 'Президент України Володимир Зеленський під час телемосту звернувся до жителів європейських міст',
    url: 'https://www.youtube.com/watch?v=UPrPzUmlXHA'
  },
  {
    id: 'xJwoFDVuvNg',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-04T12:00:08',
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=xJwoFDVuvNg'
  },
  {
    id: 'gKFyL9a3a5k',
    name: 'Ми пережили ніч, яка могла зупинити історію України та Європи',
    translated: false,
    russianTimestamp: 'https://youtu.be/gKFyL9a3a5k?t=40',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T04:13:08',
    topics: ['Атомна станція', 'Атомна загроза', 'Вбиті діти'],
    cities: ['Чорнобиль', 'Прип\'ять', 'Енергодар', 'Чернігів', 'Охтирка', 'Харків', 'Маріуполь', 'Миколаїв', 'Київ', 'Херсон'],
    text: `
**Народе України!**

Ми пережили ніч, яка могла зупинити історію. Історію України. Історію Європи. Російські війська атакували Запорізьку атомну станцію. Найбільшу у Європі. Вона одна могла бути як шість Чорнобилів. Російські танкісти знали, що вони обстрілюють. Прямою наводкою – по станції. Це терор небаченого рівня.

В Україні 15 атомних блоків. А у російських військових – повністю відбита памʼять про Чорнобиль. Про цю світову трагедію.

Русские люди, я хочу обратиться к вам. Как это вообще возможно? Мы же вместе в 86-м году боролись с последствиями Чернобыльской катастрофы. Вы должны помнить разбросанный взрывом горящий графит. Жертвы. Вы должны помнить свечение над разрушенным энергоблоком. Вы должны помнить эвакуацию из Припяти и 30-километровой зоны. Как вы могли это забыть? А если вы не забыли, то вам нельзя молчать. Вы должны сказать своей власти, выйти на улицы и говорить, что вы хотите жить. Жить на земле без радиоактивного заражения. Радиация не знает, где границы России.

Усю ніч я був на зв'язку з партнерами, з лідерами інших держав, щоб світ реагував. Я відчував, що світові лідери шоковані. Велика Британія скликає Раду Безпеки ООН через цю атаку. МАГАТЕ запускає свій Центр інцидентів та надзвичайних ситуацій у режимі цілодобового реагування. Потрібне негайне посилення санкцій проти держави – ядерного терориста. Потрібне негайне закриття неба над Україною, бо тільки це може гарантувати, що Росія не битиме хоча б ракетами та авіабомбами по атомних обʼєктах.

Я вдячний всім нашим героям із Нацгвардії, які охороняли станцію та намагалися зупинити ворога. Вдячний рятувальникам, які загасили пожежу. Але багато залежить від вас, громадяни України, прості люди Енергодара. Ви розумієте загрозу для станції краще за всіх інших. Ви там живете. Поряд із нею. І ви бачите окупантів безпосередньо. Проганяйте їх. Дайте їм знати, що Енергодар – це Україна. Що Україна – не місце для ядерного попелу.

Громадяни України!

Ворог завів на територію нашої держави абсолютну більшість своїх військ. Майже вся армія Росії кинута проти нашого народу. Але героїчний спротив українців вже девʼятий день рятує нашу державу від цієї навали. Українські міста не бачили такої нелюдської жорстокості з часів нацистської окупації. Чернігів, Охтирка, знов Харків, Маріуполь. Цілеспрямовано знищують цивільну інфраструктуру. Знищують людей. Житлові квартали. Тільки за вчорашній день у Чернігові російські бомби вбили 47 людей. Мирних людей. Харків... Просто знищують Харків реактивною артилерією та авіаударами. Росія. Знищує. Харків. Як це сталося? Сьогодні вранці у Житомирі ракета вдарила по будівлі школи. По дітях. Такою стає реальність, коли приходить «братська» Росія.

Вчора на переговорах у Білорусі вдалося погодити створення гуманітарних коридорів. Там, де люди страждають найбільше. Сьогодні ми побачимо, чи працює домовленість.

Наша оборона завдає ворогу максимальних втрат. Майже 9200 вбитих окупантів. На ранок дев'ятого дня війни. Ми б'ємо їх під Миколаєвом. Бʼємо під Харковом. Бʼємо під Києвом. Столиця залишається ключовою мішенню для окупантів. Але вони не зламають нас, не зламають нашу державу. Ніколи. Що б вони не робили, вони все одно програють. Тому що ми – у себе вдома. Ми на своїй землі.

Вони готують постійно провокації. Зараз готують провокацію в Херсоні. Збираються розіграти виставу з нібито мітингом за Росію. Для цього вони завезли в місто чужинців. Шукають місцевих зрадників. Хочуть зробити телекартинку, нібито Херсон уже не український. Я хочу нагадати, що з цього вони починали так звані «ДНР» і «ЛНР». Ви розумієте, що з ними потім сталося. Це треба зупинити. Херсонці, покажіть, що це ваше місто. Ви можете все зупинити, будь-який план окупантів. Нікого не слухайте – слухайте своїх дітей, слухайте своє серце. Ви – українці. Я закликаю херсонців позбутися будь-якого відчаю. Україна свого не віддасть.

Ми боремося проти потужного ворога, який переважає нас чисельністю. Який переважає нас кількістю техніки. Але який на тисячі світлових років далекий від нас, від нормальних людей, які мають гідність. Покажіть це. Наш національний прапор. Покажіть наш національний гімн. Наш національний дух. Обов'язково дайте знати окупантам, що перебувати в Херсоні вони можуть лише тимчасово. І ніколи не зможуть володіти вашим містом, Херсоном. Як і будь-яким іншим українським містом – містом нашої держави.

**Слава Україні!**
    `,
    description: '«Ми пережили ніч, яка могла зупинити історію України та Європи». Звернення Президента Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=gKFyL9a3a5k'
  },
  {
    id: '95GZrpeeJmk',
    name: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T04:13:08',
    topics: ['Атомна станція', 'Енергодар', 'Атомна загроза'],
    cities: ['Чорнобиль', 'Запоріжжя'],
    text: `Звернення щодо обстрілу атомної електростанції в Енергодарі`,
    description: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    url: 'https://www.youtube.com/watch?v=95GZrpeeJmk'
  },
  {
    id: 'iGszxUWo_6A',
    name: 'Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T20:24:28',
    topics: [],
    cities: [],
    text: `Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ`,
    description: 'Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ',
    url: 'https://www.youtube.com/watch?v=iGszxUWo_6A'
  },
  {
    id: 'YMOZOAQVD6Q',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-03T10:56:28',
    topics: ['Міжнародна допомога', 'Ракетний удар', 'Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України!**

Вже 8-й день триває національна визвольна війна проти російського окупанта. Бліцкриг ворога провалився.

Жоден обласний центр не здається без бою.

Ніхто не зустрічає окупантів із хлібом та сіллю.

Україна переходить до тотального супротиву. В містах і селах люди блокують техніку, нападають на колони забезпечення та захоплюють в полон російських солдатів.

Інформаційна хвиля, яку здійняли українці, захопила весь світ. І весь світ на нашому боці.

Ми відчуваємо цю підтримку не лише на словах.

Тисячі добровольців з усього світу їдуть в Україну, аби воювати на боці свободи.

Ми вже отримали тонни зброї від наших партнерів.

Генасамблея ООН беззаперечно визнала, що Росія вчинила агресію проти України та вимагає від РФ припинити вогонь.

Світ допомагає нам фінансово. Сьогодні було підписано Меморандум щодо отримання макрофінансової допомоги Європейського Союзу в сумі 1,2 мільярда євро. Найближчим часом буде підписано угоду про утворення мультидонорського валютного фонду за участі, зокрема й позики Світового банку, у сумі 1,8 млрд дол. США.

Україна також звертається до міжнародних організацій, зокрема до МАГАТЕ, невідкладно звернутися до НАТО з вимогою закрити доступ до повітряного простору над нашими ядерними об’єктами. Закрийте небо над Україною! Зараз це питання безпеки усього світу! Не лише України!

Також звертаємось до ООН та Червоного хреста.

Після ударів по цивільному населенню весь світ побачив, що російські військові — це терористи, які вбивають мирне населення та не дають можливості надати допомогу постраждалим. У деяких містах діти, люди похилого віку, вагітні жінки опинились у пастці ворога й подекуди вже декілька діб виживають без світла, тепла, води, їжі та медичної допомоги. Окупант не дає зелених коридорів для евакуації. Україна вимагає заради життя й здоров’я людей забезпечити «зелені коридори» для того, щоб ми могли надати допомогу та евакуювати всіх, хто цього бажає і потребує!

Незважаючи на повномасштабну агресію з боку Росії, всі системи, що забезпечують життєдіяльність держави, працюють стабільно.

Уряд також працює стабільно.

Попри війну, Уряд, Міністерство соціальної політики та Пенсійний фонд нарахували українцям всі проіндексовані на 14% пенсії. Нараховано пенсії майже 13 мільйонам людей, і кошти вже перераховано в банки. Виплати вже розпочалися згідно з графіком, а окремим категоріям виплати здійснено навіть раніше.

Також на виконання доручення Президента, Уряд підготував програму допомоги для всіх українців, які втратили можливість працювати. Кожен найманий працівник, кожен ФОП, кожен наш громадянин України, у якого війна, бойові дії забрала роботу, або забрали можливість займатись малим або середнім бізнесом, отримає 6,5 тисяч гривень без жодних умов протягом березня. Найближчим часом ми повідомимо, як ці кошти будуть отримувати українці.

За рішенням Уряду «Укрзалізниця» почала здійснювати закупівлю їжі, пального, ліків, електроенергії, інших важливих товарів і послуг для людей. Підприємство триматиме тісний контакт із військово-цивільними адміністраціями, аби оперативно закривати нагальні потреби людей і держави.

І головне. Правда за нами, і ми ніколи не здамося. Тому вже зараз, за дорученням Президента України, Уряд починає працювати над створенням 4-х фондів. Кошти цих фондів підуть на відновлення України!

Перше. Це Фонд відновлення зруйнованого майна та інфраструктури. Ми відновимо все, що зруйнували російські окупанти. Кожен дім, кожну квартиру, кожну школу, кожен дитячий садок та лікарню! Кожен міст і дорогу!

Друге. Фонд відновлення та трансформації економіки. Ми будемо просити наших партнерів прийняти для нас так званий «український План Маршалла». Нам потрібно не просто відновити економіку, ми будемо будувати нову європейську країну.

Третє. Фонд обслуговування та погашення боргу. Україна сьогодні, незважаючи на війну, виконує всі свої зобов’язання. 1 березня Мінфін України здійснив купонну виплату в розмірі 292 мільйони доларів за єврооблігаціями. Але ми вважаємо, що світ має допомагати й підтримувати Україну, розуміючи який тягар сьогодні лежить на нас.

І четверте. Фонд підтримки постраждалого бізнесу. Всі ми бачимо, скільки підприємців, компаній допомагають сьогодні нашим військовим, лікарям, звичайним українцям. Всі об’єднались заради спільної мети – вигнати ворога з нашої землі. І ми розуміємо, що наша задача – допомогти бізнесу повернутись до нормальної роботи, нормального життя, нормального існування.

Ми тут, ми на своїй землі, і ніхто не зможе відібрати наше європейське майбутнє. Ми все відбудуємо!

**Слава українській армії. Слава українському народу. Слава Україні!**
    `,
    description: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля.',
    url: 'https://www.youtube.com/watch?v=YMOZOAQVD6Q'
  },
  {
    id: 'Okq2WNVfS_Y',
    name: 'Звернення Президента Володимира Зеленського',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T10:56:28',
    topics: [],
    cities: [],
    text: `«Нас стільки разів хотіли знищити. Не змогли. Ми пройшли стільки всього! І якщо хтось думає, що, подолавши все це, українці злякаються, зламаються або здадуться – він не знає нічого про Україну. І йому нічого робити в Україні». Звернення Президента Володимира`,
    description: '«Нас стільки разів хотіли знищити. Не змогли. Ми пройшли стільки всього! І якщо хтось думає, що, подолавши все це, українці злякаються, зламаються або здадуться – він не знає нічого про Україну. І йому нічого робити в Україні». Звернення Президента Володимира',
    url: 'https://www.youtube.com/watch?v=Okq2WNVfS_Y'
  },
  {
    id: 'owxfukITehs',
    name: 'Address by President Volodymyr Zelensky',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T10:56:28',
    topics: [],
    cities: [],
    text: `«They wanted to destroy us so many times. They couldn't. We've been through so much! And if someone thinks that, having overcome all this, Ukrainians will be frightened, broken or surrender - he knows nothing about Ukraine. And he has nothing to do in Ukraine»`,
    description: '«They wanted to destroy us so many times. They couldn\'t. We\'ve been through so much! And if someone thinks that, having overcome all this, Ukrainians will be frightened, broken or surrender - he knows nothing about Ukraine. And he has nothing to do in Ukraine»',
    url: 'https://www.youtube.com/watch?v=owxfukITehs'
  },
  {
    id: 'owxfukITehs',
    name: 'Для нас це вітчизняна війна, і ми знаємо, чим такі війни закінчуються для загарбників',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T00:50:11',
    topics: ['Громадянська відсіч', 'Міжнародні переговори', 'Призначення', 'Герої України'],
    cities: ['Конотоп', 'Баштанка', 'Енергодар', 'Мелітополь', 'Волноваха', 'Чернігів', 'Київ'],
    text: `
Бажаю здоров'я, рідні українці! Сильні й добрі! Але добрі не для ворога. 

Ми народ, який за тиждень зламав плани ворога. Плани, які будувалися роками. Підло. Прораховано. З ненавистю до нашої країни, до наших людей – до будь-яких людей, які мають дві речі - свободу й серце. Але ми їх зупинили. Ми їх б'ємо. Наші військові, наші прикордонники, тероборона. Навіть прості фермери беруть у полон російських військових щоденно. І вони всі говорять тільки одне: вони не знають для чого вони тут. Незважаючи на те, що їх у десятки разів більше, моральний стан ворога погіршується. Дедалі більше окупантів втікають назад у Росію. Від нас. Від вас. Від усіх, хто виганяє ворога «Джавелінами», «Стугнами», гарматами, танками, літаками, гвинтокрилами. Усім, що стріляє.

Але українці б'ють ворога і без зброї. Я щиро захоплююся героїчними мирними мешканцями Конотопа, Баштанки, Енергодара, Мелітополя. Інших міст та сіл України, які не пускають окупантів, перекриваючи їм все, перекриваючи дороги. Люди виходять перед ворожою технікою. Це вкрай небезпечно. Але як це мужньо. Це також порятунок. Упевнений, ви бачили відео з Мелітополя, де українці протестували проти росіян, які зайшли в наше місто. Тимчасово. Я впевнений у цьому: якщо вони кудись і зайшли, то тільки тимчасово. Проженемо. З ганьбою. Як роблять ті люди, прості люди, які виганяють окупантів із продуктових магазинів, коли російські військові намагаються знайти собі їжу. Це не воїни наддержави. Це розгублені діти, яких використали. Заберіть їх додому.

Українці! Кожен окупант повинен знати: вони тут нічого не отримають. Нікого не підкорять. Навіть якщо вони можуть нагнати більше техніки й більше людей, це нічого для них не змінює. Куди б вони не зайшли - всюди знищать. У них не буде тут спокою. У них не буде тут їжі. У них не буде тут жодної тихої хвилини. Окупанти отримають від українців тільки одне - відсіч. Люту відсіч! Таку відсіч, що вони назавжди запам'ятають, що ми свого не віддаємо. Що вони запам'ятають, що таке вітчизняна війна. Так, для нас, українців, це вітчизняна війна. Ми пам'ятаємо, як починаються вітчизняні війни. І знаємо, чим вони закінчуються. Для загарбників.

Наша армія робить все для того, щоб зламати ворога остаточно. Майже дев'ять тисяч убитих росіян! За один тиждень! На Миколаївському напрямку окупантам доводиться десятками гвинтокрилів забирати своїх «двохсотих» і «трьохсотих». 19 років, 20 років... Що вони бачили у житті, окрім цього вторгнення? Але більшість із них так і залишається повсюди. Україна не хоче бути покритою трупами військових. Забирайтеся додому. Усією своєю армією. Скажіть своєму командуванню, що ви хочете жити. Що ви не хочете вмирати. Жити. Зупинити війну та відновити мир потрібно якнайшвидше.

Сьогодні був, як і зазвичай, активний день переговорів з лідерами інших держав – учасниць нашої антивоєнної коаліції. Я провів перемовини з очільниками урядів Норвегії та Ізраїлю. З Президентом Казахстану. З Еміром Катару **Тамімом бін Хамадом Аль Тані**. З Президентом Європейської ради **Шарлем Мішелем**. З Прем'єр-міністром Канади **Джастіном Трюдо**. З Президентом Польщі **Анджеєм Дудою**. Блискучий результат на Генеральній Асамблеї ООН. 141 країна підтримала резолюцію, яка вимагає від Росії негайно забратися з України. 141 держава за нас! А за Росію – тільки чотири держави, які проголосували проти нас. Ось перелік: Північна Корея, Еритрея, Сирія та Білорусь. Ось такий список. Ось такі друзі. А інших і не буде. У держави, яка не вміє жити в мирі.

Провів сьогодні нараду з очільниками областей і міст України. Вже працює новий очільник Одеської обласної державної адміністрації. **Максим Марченко**. Військовий. Професійний. Наші хлопці на місцях багато працюють над тим, щоб організувати «зелені коридори». Щоб вивезти цивільних. Щоб завезти ліки. Волноваха, міста Київської області, Сумської, Харківської, на півдні України. Це дуже складно. Надзвичайно складно. Нам протистоїть терор. Але терор, я впевнений, програє завдяки нашим героям.

Сьогодні я підписав указ про присвоєння звання Героя України п'ятнадцяти нашим захисникам:

**Старшому лейтенанту Білоконю Максиму Віталійовичу**. Посмертно. Брав участь у відбитті атаки ворога під час оборони Чернігова, знищив ДРГ ворога та два танки противника.

**Підполковнику Капічуну Олександру Валерійовичу**. Посмертно. Завдяки його героїчним діям зупинили колону ворога, знищили техніку та ворожих солдатів.

**Солдату Лук'яновичу Олександру Володимировичу**. Посмертно. Під час бою знешкодив до трьох десятків одиниць техніки противника. Внаслідок авіаційного удару отримав смертельне поранення.

**Молодшому сержанту Несольоному Михайлу Михайловичу**. Посмертно. Загинув у ближньому бою із силами противника, коли евакуював людей.

**Солдату Нікончуку Андрію Валерійовичу**. Посмертно. Захищав Київську ГЕС від нальотів російської авіації та ракетних ударів.

**Лейтенанту Сапилу Віталію Романовичу**. Посмертно. Командир танкового взводу. Знешкодив три десятки одиниць техніки ворога. Загинув під час авіаудару.

**Головному сержанту Сенюку Олексію Олександровичу**. Посмертно. Обороняв Чернігів, знищив два ворожих БПМ та захопив танк Т-72. Загинув від авіаудару.

**Лейтенанту Українцю Владиславу Петровичу**. Посмертно. Прикрив відхід своїх при наступі ворога.

**Майору Чобану Степану Івановичу**. Посмертно. Пілот Су-27, відволік на себе ворожу авіацію над Кропивницьким.

**Майору Михальчуку Ігорю Васильовичу**. Керівник підрозділу танкового батальйону. Знищив численні бронемашини ворога.

**Полковнику Мусієнку Сергію Миколайовичу**. Керівник підрозділу ракетних військ та артилерії. Завдав нищівних ударів противнику на Харківському напрямку.

**Лейтенанту Пальченку Євгену Михайловичу**. Керівник взводу танків. Прикрив вихід бригади з оточення.

**Майору Прокопенку Владиславу Юрійовичу**. Керівник танкового батальйону. Вивів особовий склад і техніку з оточення без втрат.

**Підполковнику Федосенку Павлу Юрійовичу**. Керівник підрозділу 92-ї бригади. За ефективну оборону Харкова.

**Старшому лейтенанту Чавалаху Дмитру Петровичу**. За героїчну участь в обороні Херсонської області.

Всі 40 мільйонів – як ці п'ятнадцять героїв! 

**Слава Україні!**
    `,
    description: '«Кожен окупант повинен знати: вони отримають від українців люту відсіч. Таку, що назавжди запам\'ятають, що ми свого не віддамо!» Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=owxfukITehs'
  },
  {
    id: 'KzGncT4vZeQ',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-02T12:55:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=KzGncT4vZeQ'
  },
  {
    id: 'Pm3Dui8n8rs',
    name: 'Звернення мера Київа Віталія Кличка',
    translated: false,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-02T12:55:06',
    text: 'Ворог стягує сили все ближче до столиці. Ми готуємося і будемо обороняти Київ!',
    description: 'Ворог стягує сили все ближче до столиці. Ми готуємося і будемо обороняти Київ!',
    url: 'https://www.youtube.com/watch?v=Pm3Dui8n8rs'
  },
  {
    id: 'Nmot4gqypjQ',
    name: 'Звернення до російських ІТ-шників',
    translated: false,
    russianTimestamp: 'https://www.youtube.com/watch?v=Nmot4gqypjQ',
    speaker: ['Михайло Федоров'],
    date: '2022-03-02T11:36:48',
    text: 'Звернення до російських ІТ-шників від Мінцифри України',
    description: 'Звернення до російських ІТ-шників від Мінцифри України',
    url: 'https://www.youtube.com/watch?v=Nmot4gqypjQ'
  },
  {
    id: 'qVRZNGFXF0Y',
    name: 'Сьогодні українці – символ незламності',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-02T09:32:42',
    topics: ['Ракетний удар', 'Приєднання до ЄС', 'Ізоляція Росії'],
    cities: ['Бородянка', 'Харків', 'Київ', 'Маріуполь', 'Житомир'],
    text: `
Бажаю здоров'я, єдина країно! Я не випадково сказав «єдина». Почався сьомий день цієї страшної війни. Війни, яку ми відчуваємо однаково. За цей час у нас єдності більше, ніж за тридцять років. Спочатку нам було однаково страшно, потім – однаково боляче. А зараз все однаково. Окрім перемоги. Окрім правди. Окрім миру. Окрім спокою, до якого ми хочемо прийти. Окрім життів наших людей, за яких ми переживаємо. Окрім України. За цей час ми по-справжньому стали єдиним цілим. Ми багато пробачили одне одному. Ми полюбили одне одного. Ми допомагаємо одне одному. Ми боїмося одне за одного. Вчора зранку на площі Свободи ми всі були харків'янами. Потім ворог зніс нас усіх ударами по житлових будинках у Бородянці. Вчора ввечері нас усіх бомбили в Києві. І ми всі знову загинули в Бабиному Яру – від ракетного удару. Хоча весь світ обіцяє, обіцяє постійно – ніколи знову.

Для будь-якої нормальної людини, яка знає нашу історію, світову історію, Бабин Яр – це особлива частина Києва. Особлива частина Європи. Місце молитви. Місце пам'яті про сто тисяч людей, яких убили нацисти. Місце старих київських кладовищ. Ким треба бути, щоб зробити таке місце мішенню для ракет? Ви вбиваєте вдруге жертв Голокосту. В часи радянської влади там на кістках побудували телецентр. А ще – спортивний комплекс. Господарські споруди. Зробили там парк. Щоб затерти справжню історію Бабиного Яру. Але за що його бомбили?.. Це вже за межею людяності. Такий ракетний удар свідчить, що для багатьох людей у Росії наш Київ – абсолютно чужий. Вони нічого не знають про нашу столицю. Про нашу історію. Але у них є наказ – стерти нашу історію. Стерти нашу країну. Стерти нас усіх. У перший день війни жорстоко бомбили Умань, куди щороку приїжджають сотні тисяч євреїв помолитися. Потім – Бабин Яр, де були розстріляні сто тисяч євреїв. Звертаюся зараз до всіх євреїв світу – хіба ви не бачите, що відбувається? Тому дуже важливо, щоб саме зараз ви, мільйони євреїв по всьому світу, не мовчали. У мовчанні народжується нацизм. Тому кричіть про вбивства мирних людей. Кричіть про вбивства українців.

Минулого вечора й цієї ночі вони продовжували бити по наших містах. Бомби. Ракети. Артилерія. По мирних людях. Знову. По житлових кварталах. Знову. Маріуполь, Харків, Київ, Житомир та інші міста й селища України. Це не може пояснюватися жодною людською причиною. Жодною божою причиною. Що ж тоді далі, якщо вже – Бабин Яр? Які ще військові об'єкти загрожують Російській Федерації? Які ще «бази НАТО»? Софійський собор? Лавра? Андріївська церква? Що б вони там не мріяли – чорт з ними! Бо з нами – Бог!

За цей час ми об'єднали Європу, ми об'єднали країни Європейського Союзу вже на новому рівні. Вищому, ніж формальний. Вищому, ніж міждержавний. На рівні звичайних людей. Мільйонів і мільйонів європейців. Від Атлантики до передмістя Харкова, де тривають жорстокі бої. Коли Європарламент стоячи вчора аплодував нам, нашій боротьбі, це було оцінкою наших зусиль. Нашого об'єднання. За шість днів війни – як тридцять років. Тому Євросоюз і відповідає нам «так». Ми розпочали спеціальну прискорену процедуру приєднання. Наші дипломати й наші друзі об'єднують світ заради України та миру ще більше. Нейтральна Швейцарія підтримала санкції Євросоюзу проти російських олігархів, посадовців, проти самої держави та компаній. Ще раз: нейтральна Швейцарія! То чого тоді чекають деякі інші країни? До нашої антивоєнної коаліції приєднались вже й ті країни, на яких Москва ще тиждень тому розраховувала. Це надзвичайний результат. Зараз не можна залишатися нейтральними!

А який підсумок для Росії? Прапор цієї держави більше не побачать на спортивних турнірах. Сучасна світова культура буде для них тепер закритою. Російські товари прибирають з полиць магазинів по всьому світу. Російські банки відключають від глобальної системи. Російські громадяни втрачають заощадження, втрачають будь-які перспективи. Російські матері втрачають дітей в абсолютно чужій для них країні. Вдумайтеся у це число: майже шість тисяч загиблих росіян. Російських військових. За шість днів війни. Це без підрахунку втрат ворога за минулу ніч. Шість тисяч. Щоб отримати що? Отримати Україну? Це неможливо. Це не змінити ракетами. Бомбами. Танками. Будь-якими ударами. Ми – на своїй рідній землі. І за війну проти нас буде Міжнародний трибунал для них.

Українці! Минула ще одна ніч повномасштабної війни Росії проти нас, проти людей, проти України. Тяжка ніч. Хтось провів цю ніч у метро – в укритті. Хтось – у підвалі. Комусь пощастило більше – поспали вдома. Іншим дали притулок друзі та родичі. Сім ночей ми майже не спимо. Або спимо, але дуже тривожно.

Рідні мої, настане час, коли ми зможемо виспатися. Але це буде після війни. Після перемоги. У мирі, який нам потрібен. Який ми завжди цінували. І який ми ніколи не руйнували. Я прошу всіх вас берегти своїх близьких. Берегти своїх побратимів. Я захоплююся кожним з вас! Увесь світ захоплюється вами – від голлівудських зірок до політиків. Сьогодні ви, українці, – символ незламності. Символ того, що люди в будь-якій країні будь-якої миті можуть стати найкращими людьми на землі.
    `,
    description: '«Сьогодні українці – символ незламності». Звернення Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=qVRZNGFXF0Y'
  },
  {
    id: 'UgacKdlj6HQ',
    name: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T22:15:56',
    text: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    description: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    url: 'https://www.youtube.com/watch?v=UgacKdlj6HQ'
  },
  {
    id: 'FdovXexNqnM',
    name: 'Ворог атакував столицю! Загинули 5 мирних киян',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    description: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    url: 'https://www.youtube.com/watch?v=FdovXexNqnM'
  },
  {
    id: 'eEJc4ospS44',
    name: 'Ми готуємося обороняти Київ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    description: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    url: 'https://www.youtube.com/watch?v=eEJc4ospS44'
  },
  {
    id: 'H56SuEnkAEE',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-01T20:31:53',
    text: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    description: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    url: 'https://www.youtube.com/watch?v=H56SuEnkAEE'
  },
  {
    id: 'wIunyEb8h80',
    name: 'Виступ Володимира Зеленського під час дебатів у ході надзвичайної пленарної сесії Європарламенту',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T15:38:31',
    topics: ['Ракетний удар', 'Вбиті діти'],
    cities: ['Харків'],
    text: `
Місто, яке біля кордонів з Російською Федерацією. Там завжди було дуже багато росіян і завжди вони дружили, були дуже теплі відносини. Там понад 20 вишів, це місто, де найбільша кількість університетів у нашій країні. Молодь – яскрава, розумна, яка завжди збирається й збиралася на всі свята на найбільшій площі у нашій державі – площі Свободи.

І це найбільша площа у Європі – це є правда – ця площа Свободи. Уявіть собі: зранку дві крилаті ракети – у площу Свободи! Десятки жертв. Ось така ціна свободи. Ми боремося просто за свою землю і за свою свободу.

І повірте мені, незважаючи на те, що зараз заблоковані всі великі міста нашої держави, ніхто в нашу свободу і в державу не зайде. Повірте мені, кожна площа із сьогоднішнього дня, хоч як вона називається, буде називатися площею Свободи. В кожному місті нашої держави.

Ніхто не зламає нас. Ми сильні, ми – українці. У нас, ви знаєте, є бажання, щоб наші діти жили. Мені здається, що це чесно. Вчора 16 дітей загинуло. І знову Президент Путін скаже, що це якась операція і "ми б’ємо по військовій інфраструктурі". Де наші діти? На яких військових заводах вони працюють, на яких ракетах вони?! Може, вони в танках їздять? 16 дітей ти вбив!

Шановні присутні, у нас дуже вмотивований народ, дуже. Ми боремося за наші права, свободу, за життя. А зараз ми боремося за виживання. І це найголовніша наша мотивація. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є.

З нами Європейський Союз буде точно міцніший. Без вас Україна буде самотньою. Ми довели свою силу, довели, що ми, як мінімум, такі ж, як ви. Доведіть, що ви разом з нами. Доведіть, що ви нас не відпускаєте. Доведіть, що ви – дійсно європейці. І тоді життя переможе смерть, а світ – темряву. 

**Слава Україні!**
    `,
    description: '«Ми боремося за наші права, свободу, за життя. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є»',
    url: 'https://www.youtube.com/watch?v=wIunyEb8h80'
  },
  {
    id: 'opcPsPcaPOA',
    name: 'Після удару по площі Свободи в Харкові Росія – це держава-терорист',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T12:23:42',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Оборона Києва', 'Відкликання дипломатів', 'Приєднання до ЄС'],
    cities: ['Харків', 'Київ'],
    text: `
Харків. Удар крилатою ракетою. В найбільшу площу Європи – в Площу Свободи. Десятки жертв. Ось така ціна свободи. Ось такий ранок народу України.

Український Харків та російський Бєлгород завжди були близькими містами. У багатьох сенсах. Навіть кордон між ними був тільки умовний, тільки на мапах, але точно не в душі. Не в душі. Тепер усе змінилося. Після крилатої ракети, якою вдарили по Харкову з Бєлгорода. Ракети, яка поцілила в площу Свободи. Обличчя нашого Харкова. Це терор проти міста. Це терор проти Харкова. Терор проти України. На площі не було військової цілі. Як і в тих житлових районах Харкова, по яких б'ють із реактивної артилерії. Ракета в центральну площу – це відвертий, нічим не прикритий терор. Ніхто не пробачить. Ніхто не забуде.

Цей удар по Харкову є воєнним злочином. Це є державним тероризмом Російської Федерації. Після такого Росія – це держава-терорист. Очевидно. І має бути офіційно. Закликаємо всі держави світу негайно та дієво відреагувати на цю злочинну тактику агресора та проголосити, що Росія здійснює державний тероризм. Вимагаємо повної відповідальності для терористів у міжнародних судах.

Харків та Київ для Росії зараз найбільш важливі мішені. Терор спрямований на те, щоб зламати нас. Щоб зламати наш спротив. Вони йдуть на нашу столицю так само, як і на Харків. Тому оборона столиці сьогодні – це ключовий пріоритет для держави. В усіх містах України повинні зробити все, щоб зупинити ворога. За це відповідають військові та цивільна влада кожного міста. Але Київ – це особливо. Захистимо Київ – захистимо державу. Київ – це серце нашої країни. І воно має битися. І воно буде битися, щоб перемогло життя.

Шановні кияни! Оборона столиці – понад усе. Тому я ухвалив рішення на час війни призначити головою Київської міської військової адміністрації професійного військового. Щоб гарантувати оборону міста. Щоб блокувати ворогу підступи до нашої столиці. Щоб у киян було все необхідне. Головою військової адміністрації буде генерал Жирнов Микола Миколайович. Служив командувачем сил підтримки. На високому рівні організовував інженерне забезпечення бойових дій Збройних Сил України у 14-15-му роках. Зараз у РНБО – державний експерт Служби військової безпеки. Віталій Кличко залишається мером Києва. У нього буде своя сфера відповідальності. І тепер це буде спільна робота мера та голови військової адміністрації. Після війни повернемо все на свої місця у столиці.

Щодо наших дипломатів. Наші дипломати просто зараз реалізовують справедливі та абсолютно необхідні рішення щодо тих держав, які зрадили своєму слову та міжнародному праву. Негайно відкликаємо посла з Киргизстану на консультації. За виправдання агресії проти України. Негайно відкликаємо посла з Грузії. За перепони для добровольців, які хочуть нам допомогти. За неморальну позицію щодо санкцій.

А тепер хочу сказати про тих, чий подвиг – це приклад найвищої моральної сили. Це наші лікарі. Ви рятуєте людей цілодобово. Завжди. А зараз ваша робота – це одна з ключових ліній нашої оборони. Ви тримаєте її блискуче. Вже тисячі врятованих життів за ці п'ять днів. Вдячний кожному і кожній, хто в цих надзвичайно складних умовах забезпечує наших людей усім, що необхідно для життя. Продукти, енергія, ліки. І дякую простому народу України, який зупиняє голіруч танки, силою духу виганяє окупантів з адміністративних будівель, робить їх перебування в Україні ганебним. Щоб довести, що вони всі тут чужі. Це і є народна війна. Це і є народ України.

**Слава Україні!**
    `,
    description: '«Після удару по площі Свободи в Харкові Росія – це держава-терорист». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=opcPsPcaPOA'
  },
  {
    id: 'ZbrSG0CMXak',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    topics: ['Ракетний удар', 'Воєнний злочин', 'Герої України', 'Відкликання дипломатів', 'Координаційний штаб'],
    cities: ['Київ', 'Харків', 'Чернігів', 'Охтирка', 'Суми', 'Гостомель', 'Васильків', 'Херсон', 'Маріуполь', 'Донецьк'],
    date: '2022-02-28T23:40:40',
    text: `
Російські сили сьогодні жорстоко обстріляли Харків із реактивної артилерії. Це однозначно воєнний злочин. Мирне місто. Мирні житлові райони. Жодного військового об'єкта. Десятки записів очевидців доводять, що це –не окремий помилковий залп, а свідоме знищення людей. Росіяни знали, куди стріляють.

За цей злочин точно буде трибунал. Міжнародний. Це порушення всіх конвенцій. Ніхто у світі не пробачить вам вбивство мирних українських людей. Тут Україна. Тут Європа. Тут 2022 рік. Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати. Я вважаю, що треба розглядати повне закриття неба для російських ракет, літаків, гвинтокрилів. За п'ять днів вторгнення по Україні завдали вже 56 ракетних ударів. Було випущено 113 крилатих ракет. Ось така вона «братська дружба». І світ знає, що потрібно робити. Говорив сьогодні про це з партнерами.

Держава, яка вчиняє воєнні злочини проти цивільних людей, не може бути членом Радбезу ООН. Такій державі треба закрити вхід до всіх портів, до каналів, аеропортів світу. Така держава не має отримувати сотні мільярдів за експорт енергоресурсів. Купувати російські товари зараз – це платити гроші за вбивство людей.

Мирний, гордий, сильний Харків. Ти таким завжди був. Ти таким завжди будеш. Витримаємо й це. Захистимо Україну. Допоможемо кожному, хто постраждав від нелюдського вторгнення. Чернігів, Охтирка, Суми, Гостомель, Васильків, Херсон, Маріуполь, Донецьк та всі інші міста й селища нашої рідної країни побачать мирне й безпечне життя. Щирі співчуття всім, хто втратив рідних та близьких у цій війні. Вічна пам'ять тим, хто загинув. Вічна слава кожному, хто боронить нашу свободу!

Перед тим як звернутись до вас, я підписав указ про присвоєння звання Героя України дванадцяти нашим захисникам:

* **Підполковнику Вагоровському Едуарду Миколайовичу** (посмертно). Загинув, виводячи нашу авіацію з-під ракетного удару. Дав можливість іншим піднятися в повітря.
* **Майору Коломійцю Дмитру Валерійовичу** (посмертно). Рятував побратимів, відволік на себе вогонь ворожої авіації та був збитий літаком ворога.
* **Підполковнику Матуляку Геннадію Васильовичу** (посмертно). Гостомель. Знищив скупчення техніки ворога.
* **Лейтенанту Мовчану Віталію Анатолійовичу** (посмертно). У протиповітряному бою знищив два літальні апарати ворога.
* **Полковнику Оксанченку Олександру Яковичу** (посмертно). Загинув у повітряному бою, відволікаючи на себе ворожу авіацію.
* **Старшому лейтенанту Радіонову Вʼячеславу Денисовичу** (посмертно). Завдяки його мужнім діям повний склад літаків бригади піднявся в повітря у Василькові, і це врятувало наших від ракетного удару.
* **Старшому лейтенанту Герусу Андрію Андрійовичу**. Над містом Кропивницький збив ворожий Іл-76, чим не допустив висадку російського десанту з озброєнням.
* **Бригадному генералу Красильникову Дмитру Сергійовичу**, командиру оперативно-тактичного угруповання «Північ». Дві доби відбивався від безперервного штурму, врятував людей і техніку. І не пустив ворога на Харків з Луганської області.
* **Підполковнику Круглову Андрію Миколайовичу**. Вивів підрозділ ЗРК «Бук» з-під ударів ворога й особисто знищив два російські гелікоптери та один літак.
* **Полковнику Мостовому Олександру Володимировичу**. Під Васильковом збив російський Іл-76, а також два гелікоптери Мі-24, чим не допустив висадку десанту з озброєнням.
* **Генерал-лейтенанту Содолю Юрію Івановичу**. У боях за Волноваху врятував наших хлопців від оточення, організував успішний контрнаступ. Вивів людей з-під удару ворога. Надзвичайно ефективно обороняє Маріуполь.
* **Полковнику медичної служби Хорошуну Едуарду Миколайовичу**. Особисто організував оборону військово-медичного центру в оточенні та проводив евакуацію поранених.

А тепер про Київ, нашу прекрасну столицю, на якій тримається наша прекрасна держава, наша безпека. Для ворога Київ – ключова мета. Вони хочуть зламати нашу національну державність. Тому столиця постійно під загрозою. Тільки за сьогодні здійснені вже три ракетно-бомбові удари. Під прицілом ТЕЦ-6. Вони хочуть вивести з ладу електростанцію та залишити наше місто без світла. Ми їм не дали зламати оборону столиці. І вони засилають до нас диверсантів. Постійно. Сотнями. Всіх, усіх їх знешкоджуємо.

Окрім оборони, думаємо і про тил. Забезпечуємо людей. Ми утворили цілодобовий координаційний штаб, який збирає всі запити від обласних адміністрацій щодо нестачі найнеобхіднішого. Продукти, ліки, пальне, обладнання. Штаб напряму знаходить постачальників, які можуть швидко та якісно закривати такі потреби. Це відновлення ланцюжків постачання, перебитих війною.

Сьогодні за ініціативою російської сторони відбувся перший раунд переговорів між Україною та Росією. Ці переговори відбувалися на тлі бомбардування та обстрілів нашої території, наших міст. Було видно синхронізацію обстрілів із переговорним процесом. Я вважаю, що таким нехитрим способом Росія намагається тиснути. Не втрачайте часу. Тактику таку ми не сприймаємо. Справедливі переговори можуть бути тоді, коли одна сторона не б'є по іншій стороні реактивною артилерією саме в момент переговорів.

Поки в нас немає такого результату, який ми хотіли б отримати. Росія заявила свої позиції. Від нас прозвучали зустрічні пункти – щоб завершити війну. Деякі сигнали ми отримали. Коли делегація повернеться у Київ, проаналізуємо почуте й тоді будемо визначатись, як переходити до другого раунду переговорів.

Ще одна річ, про яку дуже важливо сказати. Ми чекали цього 30 років. Сьогодні я підписав заявку на членство України у Європейському Союзі. Ми вибороли своє право бути разом з усіма у Європі. Заявка вже доставлена у Брюссель, офіційно зареєстрована. Час настав.

**Слава Україні!**
    `,
    description: '«Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати»',
    url: 'https://www.youtube.com/watch?v=ZbrSG0CMXak'
  },
  {
    id: 'l5XTh2DSZCE',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-28T19:14:03',
    topics: ['Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України.**

Іде п’ятий день нашої визвольної війни проти російських загарбників.

Весь український народ постав на боротьбу. Поки наші війська мужньо захищають українську землю від навали окупантів, цивільні українці та українська держава почали працювати в режимі «все для фронту – все для перемоги».

Приватний бізнес безкоштовно дає паливо, медикаменти, продукти, техніку для потреб армії. Хоробрість та мужність наших військових надихає кожного українця робити свій посильний вклад у перемогу. Люди готують їжу для бійців, плетуть маскувальні сітки та облаштовують блокпости.

Уряд також продовжує працювати. Сьогодні на позачерговому засіданні Уряду ми прийняли наступні рішення.

На виконання доручення Президента України Володимира Зеленського Уряд прийняв рішення, що під час дії воєнного стану всім військовослужбовцям виплачується додаткова грошова винагорода в розмірі 30 тис. гривень щомісячно.

Військовослужбовці, які беруть безпосередню участь у бойових діях або забезпечують здійснення заходів з національної безпеки й оборони — розмір додаткової грошової винагороди збільшується до 100 тис. гривень щомісячно.

Також, сім’ям загиблих військовослужбовців буде виплачено одноразову грошову допомогу в розмірі 15 млн гривень.

Ці рішення діють з 24 лютого цього року, з дня, коли Російська Федерація розпочала повномасштабну війну проти нашої держави.

Також Кабінет Міністрів суттєво розширив перелік товарів критичного імпорту. Його поповнили, зокрема, м’ясо та їстівні субпродукти, молоко та молочні продукти, овочі, горіхи, кава, чай, зернові культури, пшеничне борошно, соки, жири та олії, цукор та кондитерські вироби. Також до списку було включено низку товарів військового призначення.

Створено Координаційний центр із забезпечення продовольчими продуктами, ліками, питною водою та паливом, який буде працювати 24/7 для забезпечення постраждалих від війни міст та регіонів усім необхідним.

Кабінет Міністрів, на час дії воєнного стану, спростив процедуру закупівлі товарів, робіт і послуг для потреб оборони України, забезпечення життєдіяльності населення та функціонування держави. Такі закупівлі будуть здійснюватися за рішенням керівника замовника або органу управління державним майном.

Так загартовується нація.

Увесь світ зараз говорить про Україну. Люди по всій планеті гуртуються на площах і майданах, одягають жовто-блакитні кольори нашого прапора і вигукують «Слава Україні! Героям слава! Руки геть від України!

Нашим друзям в усьому світі ми вдячні за ту допомогу, яку ви надаєте Україні. Військову, гуманітарну, економічну.

Ми вдячні за ті санкції, які ви вводите проти Росії.

Ми вдячні за мітинги на підтримку, які проходять по всьому світі.

Ми вдячні за закрите небо для російських літаків.

І ще. Україна звернулася до Євросоюзу з проханням про невідкладне приєднання за спеціальною процедурою. Ми, весь український народ, будемо вдячні за позитивне рішення невідкладно!

Українці. Тримаємо стрій. Продовжуємо працювати на перемогу.

**Слава Україні. Слава нашим воїнам. Слава героїчному народу України.**
    `,
    description: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    url: 'https://www.youtube.com/watch?v=l5XTh2DSZCE'
  },
  {
    id: 'mRwkk2mgfnU',
    name: 'Стоїмо міцно: звернення Президента України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-28T12:17:17',
    topics: ['Вбиті діти', 'Воєнний злочин', 'Приєднання до ЄС', 'Звільнення з-під варти'],
    cities: ['Ялта', 'Євпаторія', 'Судак', 'Сімферополь'],
    text: `
Бажаю здоров'я, українські герої! П'ята доба повномасштабної війни Росії проти народу України. Стоїмо міцно. Ми пережили за цей час стільки, скільки іншим народам може не випасти й за десятки років. Нам довго говорили, що українці в чомусь не такі. В чомусь неправильні. Що мають десятиліттями виконувати так звані домашні завдання. Через це ми часто не помічали, на що ми з вами реально здатні. А от зараз проявили себе на повну. І це надихає. Кожного. Кожну.

У кожній розмові з нашими партнерами я чую щиру повагу. Українці показали світу, хто ми є. І Росія показала, якою вона стала. Просто вдумайтесь: за час російського вторгнення – всього лише за чотири доби – унаслідок російських обстрілів загинули шістнадцять українських дітей. Шістнадцять! 45 діточок поранені.

Кожен злочин, кожен обстріл, які окупанти скоюють проти нас, згуртовують нас і наших партнерів ще більше. Росія не вірила в таку солідарну й потужну реакцію. Але українці змінили цю історію. Євросоюз вирішив постачати нам зброю. Ми вдячні. Вчора я говорив з Урсулою фон дер Ляєн, Президенткою Єврокомісії, про подальші, ще більш сильні кроки. Європейці усвідомлюють, що наші солдати борються за нашу державу, а отже, і за всю Європу. За мир для всіх європейських країн, за життя дітей, за рівноправність, за демократію. І це дає нам повне право зробити наступне.  

Ми звертаємося до Європейського Союзу щодо невідкладного приєднання України за новою спеціальною процедурою. Ми вдячні партнерам за те, що вони поряд із нами. Але наша мета – бути разом з усіма європейцями і, головне, – бути на рівних. Я впевнений, що це справедливо. Я впевнений, що ми на це заслуговуємо. Я впевнений, що все це можливо.

Вчора говорив з президентами Португалії, Литви, з Президентом Франції Еммануелем Макроном, Президентом Польщі Анджеєм Дудою. Особливо я вдячний Анджею Дуді за нашу плідну роботу. Говорив з прем'єр-міністрами Бельгії, Іспанії та Прем'єр-міністром Великої Британії Борисом Джонсоном. Підтримка від нашої антивоєнної коаліції безумовна й безпрецедентна.

Європа закрила небо для всіх російських літаків. Глобальний бізнес відмовляється від будь-яких зв'язків з російськими компаніями. Подивимося, чим закінчиться цей тиждень для російської валюти – яким буде падіння рубля. Поки триває це злочинне вторгнення в Україну, російська держава зазнає таких збитків, ніби війна пройшла їхньою територією. Для чого це все вам? Російським матерям, російським учителям, російським підприємцям, просто звичайним людям. Для чого?

Вже чотири з половиною тисячі російських солдатів убито. Заради чого ви всі сюди прийшли? Заради чого колони вашої бронетехніки йдуть проти нас? З нашого Криму. З Ялти, Євпаторії, Судака, Сімферополя... Це ж не назви військових таборів для танкістів. Ще раз: чотири з половиною тисячі вбитих російських окупантів. Бросайте вашу технику. И уходите. Не верьте вашим командирам. Не верьте вашим пропагандистам. Просто спасите ваши жизни. Уходите.

Кожну годину ми присвячуємо посиленню нашої держави. Кожен, хто може долучитися до боротьби з окупантами, повинен це робити. Тому було ухвалено рішення – непросте з моральної точки зору, але корисне з точки зору нашого захисту. В умовах воєнного стану учасники бойових дій – українці з реальним бойовим досвідом – будуть звільнені з-під варти та зможуть компенсувати свою провину в найгарячіших точках війни. Ще з деяких людей – учасників АТО знімаються всі санкції. Ключове зараз – оборона.

Коли я йшов у Президенти, я говорив, що кожен із нас – Президент. Бо ми всі відповідаємо за нашу державу. За нашу прекрасну Україну. А зараз так сталося, що кожен із нас – воїн. Воїн на своєму місці. І я впевнений, що кожен із нас переможе.

**Слава Україні!**
    `,
    description: 'Стоїмо міцно: звернення Президента України',
    url: 'https://www.youtube.com/watch?v=mRwkk2mgfnU'
  },
  {
    id: 'dA5f9CXh5bY',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T23:49:59',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=dA5f9CXh5bY'
  },
  {
    id: 'BeidqIRfLhE',
    name: 'Володимир Зеленський розповів про телефонну розмову з Олександром Лукашенком',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T18:45:12',
    topics: ['Перемовини', 'Білорусь'],
    cities: [],
    text: `
У мене відбулася телефонна розмова з Олександром Лукашенком. Ми не розмовляли з ним два роки. А сьогодні я говорив з ним довго, дуже предметно.

Я пояснив йому детально неможливість нашого зіткнення. Я не хочу, щоб ракети, літаки, гвинтокрили летіли в Україну з Білорусі. Я не хочу, щоб ішли війська в Україну з Білорусі. І він мене запевнив у цьому.

Моє завдання як Президента – захистити нашу державу. І ви побачили протягом цих жорстких днів, як ми це завдання виконуємо.

Олександр Лукашенко звернувся до мене, щоб українська та російська делегації зустрілися на річці Прип'яті. Підкреслю: без жодних умов.

Скажу відверто, як завжди: я не дуже вірю в результат цієї зустрічі, але нехай спробують. Щоб потім у жодного громадянина України не було жодного сумніву, що я як Президент не намагався зупинити війну, коли був нехай і маленький, але все ж таки шанс.

І поки наші хлопці там, Президент тут, керівник Офісу тут, Прем'єр-міністр тут, армія тут, Головнокомандувач тут. Ми всі будемо боронити нашу державу й наші кордони.

Ми з вами маємо діяти прагматично, щоб досягти нашої мети. А наша мета – це наша територіальна цілісність. Нашу позицію ви побачили на сто відсотків. Це – безумовний захист національної державності.

Тепер щодо нашої мотивації. Очевидно, що наші військові воюють не за гроші, а за сьогодні, за завтра. І дуже жорстко відповідають за те, що було вчора.

Але ми маємо розуміти, що сьогодні це найважливіша робота – бути військовим, захищати країну. І тому я дуже хочу, щоб держава гідно платила за цю роботу.

Ми будемо платити нашим військовослужбовцям, які тримають у руках зброю, по сто тисяч гривень на місяць. Не для того, щоб нам сказали «дякую». А для того, щоб вони знали, що країна їм точно вдячна. І так буде доти, поки не закінчиться ця війна.

І останнє. Вчора ми втратили, на жаль, нашу «Мрію». Але стару «Мрію». А нову ми зараз будуємо.

**Слава Україні!**
    `,
    description: '«Я не хочу, щоб із Білорусі в Україну летіли ракети, літаки та гвинтокрили. Я не хочу, щоб в Україну з Білорусі йшли війська. І він мене запевнив у цьому», – Володимир Зеленський у зверненні розповів про телефонну розмову з Олександром Лукашенком.',
    url: 'https://www.youtube.com/watch?v=BeidqIRfLhE'
  },
  {
    id: 'v4qucYm0y70',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T18:45:12',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=v4qucYm0y70'
  },
  {
    id: 'WFxK6Ozpw3w',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T12:09:26',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=WFxK6Ozpw3w'
  },
  {
    id: 'Ds6RsUMZ7c8',
    name: 'Брифінг Дмитра Кулеби щодо російського вторгнення в Україну',
    translated: false,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-27T16:46:05',
    text: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    description: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    url: 'https://www.youtube.com/watch?v=Ds6RsUMZ7c8'
  },
  {
    id: 'oDYG09WSD-Q',
    name: 'Звернення Президента України до громадян у четвертий день війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T11:09:12',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Міжнародна коаліція'],
    cities: ['Харків', 'Охтирка', 'Київ', 'Одеса'],
    text: `
Ця ніч була тяжкою. Що вони роблять? Це помста. Народ піднявся на захист своєї держави, і вони відкрили справжнє обличчя. Це терор.

Вони збираються ще більше бомбити наші українські міста. Вони збираються ще підступніше вбивати наших дітей. Це зло, яке прийшло на нашу землю і яке треба знищити.

Вони брехали, що не будуть чіпати цивільне населення. Але з перших годин вторгнення російські війська б'ють по цивільній інфраструктурі.

Вони свідомо обрали тактику на ураження людей і всього того, що робить життя просто нормальним. Електростанції, лікарні, дитячі садочки, житлові будинки – все під ударами щоденно.

Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал. Усі їхні злочини ми чітко фіксуємо. І цих злочинів було б набагато більше, якби не наші мужні захисники.

Українські сили – усі молодці. Відбивають атаки, ламаючи плани ворога. Блискуче виконують свою роботу.

Так, це справді робота. Жорстка, фундаментальна, а найголовніше – справедлива робота. Робота, яка заслуговує найвищої оцінки й найвищої вдячності. Ухвалено рішення про значне підвищення виплат нашим захисникам. Можу сказати відверто, що це буде дорого. Але немає нічого дорожчого, ніж життя і боротьба за свободу нас, наших наступних поколінь.

І є ті, хто нам допоможе. Це вже реально. Ми отримуємо зброю, ліки, продукти, дизель, гроші. Сформована потужна міжнародна коаліція на підтримку України. Антивоєнна коаліція.

Ось свіже зведення з дипломатичного фронту. Були дуже предметні розмови з Прем'єр-міністром Нідерландів, Президентом Грузії, прем'єр-міністрами Чехії та Словаччини, Прем'єр-міністром Великої Британії Джонсоном. Кожна розмова додала конкретики до обороноздатності нашої держави й міцності наших військових.

Німеччина оголосила про постачання 1000 протитанкових гранатометів та 500 «Стінгерів» з додатковими боєкомплектами. Бельгія дає 5000 кулеметів та 5 мільйонів набоїв, а ще майже 4000 тонн палива.

Завдяки активній дипломатії домоглися від усіх європейських країн рішення про відключення Росії від SWIFTу. Дякуємо Президентові Польщі Анджею Дуді за особисте лідерство у питанні надання членства Україні в Євросоюзі. Дуже потрібною є й щоденна допомога Польщі нашій країні.

Маємо називати речі своїми іменами. Злочинні дії Росії проти України мають ознаки геноциду. Про це я говорив із Генсеком ООН. Росія – на шляху зла. Світ має прийти до позбавлення Росії права голосу в Радбезі ООН.

Українці! Ми чітко знаємо, що захищаємо. Ми точно переможемо.

**Слава кожному нашому солдату!**

**Слава Україні!**
    `,
    description: '«Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал». Заява Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=oDYG09WSD-Q'
  },
  {
    id: 'L97NvIYQDIA',
    name: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T10:55:08',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=L97NvIYQDIA'
  },
  {
    id: 'iwkFfesUFxY',
    name: 'Президент України Володимир Зеленський звернувся до громадян Білорусі',
    translated: true,
    russianTimestamp: 'https://www.youtube.com/watch?v=iwkFfesUFxY',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T10:26:53',
    topics: ['Референдум', 'Білорусь'],
    cities: ['Васильків', 'Київ', 'Чернігів', 'Суми', 'Харків'],
    text: `
Ці мої слова будуть звернені до громадян Білорусі.

Сьогодні вас усіх кличуть на виборчі дільниці, щоб проголосувати на референдумі. Це могло б бути звичайним політичним процесом. Але зараз точно не може бути нічого звичайного.

Наразі приймаються рішення зовсім іншого рівня.

Минула ніч в Україні була жорстокою. Знову обстріл. Знову бомбардування житлових кварталів, громадянської інфраструктури. На сьогодні немає жодного об'єкта в країні, який окупанти не вважали б для себе допустимою метою. Вони воюють проти всіх. Вони воюють проти всього живого – проти дитячих садків, проти житлових будинків та навіть проти машин швидкої допомоги. Вони застосовують реактивну артилерію, ракети проти цілих міських районів, де немає і ніколи не було жодної військової інфраструктури.

Васильків, Київ, Чернігів, Суми, Харків та багато інших міст України виживають у таких умовах, які останній раз були на нашій та на вашій землі під час Другої світової війни.

Але у війні, яка зараз йде, ви з нами не на одному боці. На жаль. З вашої території війська Російської Федерації запускають ракети в Україну. З вашої території вбивають наших дітей, руйнують наші будинки, намагаються підірвати все, що було збудовано за десятиліття – і, до речі, не лише нами, а й нашими батьками, дідами.

І все це теж де-факто референдум для вас, білоруси. Ви вирішуєте, хто ви. Ви вирішуєте, ким бути. Як ви будете дивитися в очі своїм дітям, як ви дивитиметеся в очі один одному, своїм сусідам. А ми – ваші сусіди. Ми, українці. Будьте Білоруссю, а не Росією! Цей вибір ви робите саме зараз. Саме сьогодні.

Зараз багато новин про можливі переговори України та Росії, які можуть закінчити цю війну та повернути мир усім нам. І у них часто згадують вашу столицю. Мінськ. Як майданчик для цих переговорів. Майданчик, який вибирали не ми. І насправді не ви. А обирало керівництво Росії. І знову зараз пропозиція зустрітися у вас.

Чотири дні тому саме з білоруської території пішли крилаті ракети, літаки, гелікоптери, техніка. Били по наших домівках, били по наших життях. Пішла важка техніка. І це страшне дежавю. Ви знаєте, Київ атакували о 4 ранку. У когось таке почуття гумору, як у 1941 році. А ви спали, браття-білоруси. А ми прокинулися. Але ви й зараз спите. А ми з цього моменту вже не лягаємо. Бо ми боремося. Боремося за свою країну. Боремося за свою волю. Тому що маємо повне на це право.

Якби з вашої території не було агресивних дій, ми могли б говорити у Мінську. У вашому місті. Коли ви були нейтральними, ми говорили у Мінську, ми багато разів зустрічалися. Так просто вірно. Так щиро. Саме так, по-сусідськи розмовляти нам. Зараз ви ще не зробили свій головний вибір. І він попереду, він повинен залежати лише від вас. Чи не від Росії, не від України, не від Америки, а від народу Білорусі.

Саме тому зараз ми говоримо – не Мінськ. Майданчиком можуть бути інші міста для зустрічі. Звичайно, ми хочемо миру. Ми хочемо зустрічатись, ми хочемо закінчення війни! Варшава, Братислава, Будапешт, Стамбул, Баку – це ми запропонували російській стороні. Та й будь-яке інше місто нам підходить у країні, з території якої не летять ракети. Лише так переговори можуть бути чесними. І можуть справді закінчити війну.

Щиро бажаю Білорусі знову стати тією доброю, безпечною Білоруссю, яку всі бачили ще недавно. Зробіть правильний вибір. Я впевнений, що це головний вибір вашого великого народу.
    `,
    description: 'Президент України Володимир Зеленський звернувся до громадян Білорусі.',
    url: 'https://www.youtube.com/watch?v=iwkFfesUFxY'
  },
  {
    id: '7ZHUyOBpQi4',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-26T21:11:24',
    topics: ['Міжнародна допомога', 'Дії уряду'],
    cities: [],
    text: `
**Героїчний народе України!**

Вже більше 2 діб наші війська знищують окупантів на суші, в морі, в небі. 

Тисячі російських військових убиті, сотні захоплено в полон, тисячі поранені.

На всіх ділянках фронту наша армія тримає оборону. Ворог очікував легкої прогулянки, а замість цього отримав справжнє пекло. 

Україна підіймається. Десятки тисяч добровольців, резервістів, бійців територіальної оборони вже долучилися до захисту нашої землі. 

Російське керівництво не розуміє, що воно воює не лише зі Збройним Силами України, але з усім українським народом. І цей народ уже піднявся на визвольну війну проти окупантів. 

Ворог не досяг своїх планів, а тому починає обстріли, на жаль, мирного населення та цивільної інфраструктури. Стріляють по дитячих садочках, по лікарнях, по житлових будинках, розстрілюють карети швидкої, автобуси з дітьми. За ці злочини російське командування обов’язково чекає трибунал.

За вбивство українських дітей ворог обов’язково буде покараний. Україна не пробачить!

Ми залишаємось у Києві та продовжуємо працювати. Сьогодні відбулося позачергове засідання Уряду, на якому було прийнято низку важливих рішень. 

Перше. Забезпечення стабільної роботи виробників продовольства в умовах воєнного стану. Максимальний строк, за яким тепер здійснюватимуться розрахунки за поставлені соціально значущі продукти харчування українського виробництва, становитиме не більше десяти календарних днів з дня виставлення постачальником відповідного рахунку. 

Друге. Ухвалено розпорядження, згідно з яким Державне агентство резерву має забезпечити достатній для потреб військових запас дизельного пального. 

Третє. Ухвалили розпорядження про передачу конфіскованого за рішенням суду та Державною митною службою майна на потреби Збройних Сил України. 

Четверте. Створили необхідний алгоритм для координації отримання гуманітарної допомоги та подальшої доставки її до українців. Держприкордонслужба та Держмитслужба має забезпечити спрощений режим перетину державного кордону для транспортних засобів, що здійснюватимуть доставку гуманітарної допомоги. Зі свого боку військово-цивільні адміністрації разом із Нацгвардією, Нацполіцією та ДСНС забезпечать її прийняття, розміщення та зберігання.

Нагадаю, вчора було ухвалено постанову №155 «Про особливості визнання гуманітарною допомогою товарів, необхідних для здійснення заходів із забезпечення національної безпеки і оборони».

Згідно з цією постановою, на період введення воєнного стану керівники зони територіальної оборони мають право самі приймати рішення про визначення того чи іншого переліку товарів гуманітарною допомогою, необхідною для здійснення заходів із забезпечення національної безпеки й оборони, 

Такий вантаж буде невідкладно пропускатись через державний кордон України. 

П’яте. Ухвалили постанову про особливості виплати й доставки пенсій, грошових допомог на період воєнного стану. У разі, якщо люди не можуть отримати кошти за місцем проживання, або якщо немає можливості направити кошти на зазначений рахунок, то виплата пенсій та допомог здійснюватиметься грошовим переказом. 

Мінсоцполітики разом із Пенсійним фондом та іншими органами зв’яжуться з одержувачами через особистий е-кабінет Пенсійного фонду для уточнення фактичного місця проживання в даних умовах.

І шосте. Уряд ухвалив рішення про тимчасове закриття пунктів пропуску через державний кордон з Росією і Білоруссю. Дуже важливий момент. Громадяни України, які перебувають на території цих країн і хочуть повернутись додому, зможуть в’їхати в Україну спокійно і безперешкодно. І ми закликаємо: повертайтесь, доведіть, що ви на боці світла. 

Також хочу ще раз звернутись до всіх цивілізованих країн. Час уже обрати на чиєму ви боці. На боці вбивць дітей чи на боці великого європейського народу, який захищає свою свободу та державу від загарбника. 

Дайте Україні зброю для захисту. Допоможіть нам із технікою. Ізолюйте Росію на всіх майданчиках, де це можливо. А ми продовжимо в цей час захищати свою країну.

Нашим друзям із Польщі, Латвії, Чехії, Нідерландів, США, Великої Британії та інших країн, які вже відправили й продовжують відправляти нам зброю, інші товари, необхідні для забезпечення діяльності ЗСУ, нашої медицини, ми говоримо: «Дякую!»

Український народ ніколи цього не забуде. 

Тримаємо стрій, українці. Ми на своїй землі! 

**Слава українській армії! Слава українському народу-герою! Слава нашим героям-захисникам! Слава Україні!**
    `,
    description: 'Тисячі російських військових убиті, сотні захоплено в полон, тисячі поранені.',
    url: 'https://www.youtube.com/watch?v=7ZHUyOBpQi4'
  },
  {
    id: '3pg-K1pMsqM',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-26T21:06:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=3pg-K1pMsqM'
  },
  {
    id: 'RZIf5oaWKBw',
    name: 'Ми вистояли',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T21:00:50',
    topics: ['Міжнародна коаліція', 'Ракетний удар', 'Герої України', 'Виступи проти війни'],
    cities: ['Донецьк', 'Київ', 'Вишгород', 'Умань', 'Одеса', 'Херсон', 'Миколаїв', 'Харків', 'Суми', 'Чернігів'],
    text: `
Можу розпочати це звернення з хорошої новини. Ми вистояли й успішно відбиваємо атаки ворога. Бої тривають. У багатьох містах та районах нашої держави. Але ми знаємо, що ми захищаємо. Країну, землю, майбутнє дітей.

Київ та ключові міста навколо столиці контролюються саме нашою армією. Окупанти хотіли заблокувати центр нашої держави й поставити тут своїх маріонеток, як у Донецьку. Ми зламали їхній задум. Вони не отримали жодної переваги над нами.

На наших вулицях, у небі Києва, у Василькові, у Вишгороді, навіть у навколишніх полях тривала справжня битва за Київ. Ворог застосував проти нас усе: ракети, винищувачі, безпілотники, артилерію, бронетехніку, диверсантів, десант. Окупанти б'ють по житлових кварталах, зокрема з реактивної артилерії, намагаються зруйнувати енергетичні об'єкти. У них дуже підла тактика.

Зруйновані ракетами та артилерією житлові будинки – це остаточний аргумент для світу, щоб разом з нами зупинити окупаційне нашестя.

Кажу це максимально зараз відверто: народ України вже заслужив і має право отримати членство у Європейському Союзі. Це й буде ключовим свідченням підтримки нашої країни.

Настав вирішальний момент раз і назавжди закрити багаторічну стратегічну дискусію та ухвалити рішення про членство України в Європейському Союзі. Обговорив це сьогодні  з Шарлем Мішелем, Урсулою фон дер Ляєн, Еммануелем Макроном.

Антивоєнна коаліція діє – в Україну йде оборонна зброя та обладнання. Вже маємо майже повну підтримку країн ЄС щодо відключення Росії від SWIFTу. Сподіваюся, що Німеччині та Угорщині вистачить мужності підтримати це рішення. Нам вистачає мужності боронити свою Батьківщину, боронити Європу.

У кожному нашому місті окупанти отримують жорстку відсіч. Умань, Одеса, Херсон, Миколаїв, Донбас, Харків, Суми, Чернігів, Київ – всюди, де ворог вбиває наших людей, Збройні Сили України роблять усе, щоб зупинити й знищити окупантів. Львів та інші міста Західної та Центральної України, які піддаються атакам з повітря, тримаються стійко. Молодці!

Кожному українцю треба пам'ятати одне. Якщо можете зупиняти і знищувати окупантів – робіть це. Всі, хто може повернутися в Україну, – повертайтеся, щоб захистити Україну. А потім у нас буде з вами дуже багато роботи, щоб її відбудувати!

Всі, хто може захищати Україну за кордоном, робіть це цілеспрямовано, згуртовано, безперервно! Всі друзі України, хто хоче приєднатися до захисту, – приїжджайте, ми дамо вам зброю! Усі деталі, як це реалізувати, буде додатково оголошено найближчим часом.

Всім, хто захищає Україну сьогодні, – слава! Ви – герої!

Я ухвалив рішення про нагородження званням Героя України Скакуна Віталія Володимировича, сапера 35-ї окремої бригади морської піхоти, посмертно. Ціною власного життя він підірвав міст.

А теперь я хочу, чтобы меня услышали в России абсолютно все. Тысячи жертв. Сотни пленных, которые просто не могут понять, ради чего их отправили в Украину. Отправили умирать. Чем быстрее вы скажете своей власти, что войну нужно немедленно остановить, тем больше ваших людей останутся живыми.

Мы видим, что действительно есть выступления ваших граждан против войны. Мы знаем, что многие в России сейчас просто шокированы подлостью и жестокостью власти. Это очень правильная реакция. Я благодарю вас за эту реакцию. Спасибо Леониду Парфенову, Дмитрию Муратову, Юрию Дудю, Лии Ахеджаковой, Валерию Меладзе и тысячам, тысячам других россиян, чья совесть звучит громко. Просто остановите тех, кто лжет вам, лжет нам, лжет всему миру. Нужно закончить эту войну. Мы можем жить в мире – в мире глобальном, в мире человеческом.

Наші військові, нацгвардійці, нацпол, тероборона, прикордонники, спецслужбовці, громадяни – тримайтеся! Всіх переможемо. 

**Слава Україні!**
    `,
    description: 'Ми вистояли: звернення Президента України у третій день війни',
    url: 'https://www.youtube.com/watch?v=RZIf5oaWKBw'
  },
  {
    id: 'wkJjhwKCXiw',
    name: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-02-26T11:13:07',
    text: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    description: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    url: 'https://www.youtube.com/watch?v=wkJjhwKCXiw'
  },
  {
    id: 'az2QFR5pJIs',
    name: 'Не вірте фейкам!',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T08:29:51',
    text: 'Не вірте фейкам!',
    description: 'Не вірте фейкам!',
    url: 'https://www.youtube.com/watch?v=az2QFR5pJIs'
  },
  {
    id: 'w9Ej8IzV4fU',
    name: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг Михайла Подоляка ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк'],
    date: '2022-02-26T08:18:14',
    text: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    description: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    url: 'https://www.youtube.com/watch?v=w9Ej8IzV4fU'
  },
  {
    id: 'p1653ejfNH0',
    name: 'Звернення Президента України ввечері другого дня масштабної війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T06:58:46',
    topics: ['Міжнародна коаліція', 'Ракетний удар', 'Вбиті діти'],
    cities: ['Ворзель', 'Охтирка', 'Чернігів', 'Суми', 'Харків', 'Київ'],
    text: `
Сьогодні був тяжкий, але сміливий день. Ми боремося за свою державу абсолютно на всіх фронтах: Півдні, Сході, Півночі, у багатьох містах нашої прекрасної країни. Боремося цілодобово й на дипломатичному фронті – легше сказати, з ким зі світових лідерів я ще сьогодні не говорив. Ми це продовжуємо.

Я сьогодні постійно працював і говорив з Президентом Макроном, Шольцом, Рютте, з пані фон дер Ляєн, з Президентом Сполучених Штатів Америки Байденом. Окреслив, якої ще відповіді Заходу на цю агресію очікують українці, і домовився про нову допомогу, нову підтримку, значну допомогу для нашої держави. Я дякую всім лідерам, окремо дякую Президентові Байдену.

Дуже зрадів, коли побачив новини з дружньої Грузії. Хочу подякувати доброму, прекрасному грузинському народові, який вийшов на вулиці своєї країни й підтримав Україну. Ви – справжні друзі! Дякую.

Наша головна мета – закінчення цієї бійні. Втрати ворога дуже-дуже серйозні. Це сотні, сотні вбитих солдатів, які перейшли наш кордон, які прийшли на нашу землю.

Маємо втрати, на жаль, і ми. Українці героїчно чинять спротив агресії. Її неможливо виправдати. Тому окупантам доводиться придумувати все більш абсурдні звинувачення, щоб говорити хоча б щось.

Впевнений, що ці звинувачення – необ’єктивні, у них ніхто не повірить. Не повірять українці, не повірить світ, не поверят граждане Российской Федерации.

Просто немає й не може бути такої правди, яка могла б прояснити, чому обстрілюють з реактивної артилерії дитячі садочки та житлову інфраструктуру. У Ворзелі Київської області били «Градами» по дитячому будинку. По Охтирці, Сумська область, били «Ураганами». Під обстрілом були житлові квартали, укриття, дитячі садочки. Що це за війна проти українських дітей в дитячому садку? Хто вони? Вони теж – неонацисти? З дитячого садочка. Чи це солдати НАТО, які загрожували Росії? Вбиті й поранені діти – це вирок цьому вторгненню.

Усі, я підкреслюю, усі повинні зробити все, що тільки можуть, щоб зупинити цю війну. Кожен день агресії руйнує нормальне життя не тільки в Україні, а й у Росії, а також у Європі, у світі.

Європейці ще не уявляють, що таке жити, коли під боком – таке протистояння. Маю сказати абсолютно відверто: ця ніч буде більш тяжкою, ніж день. Під ударом – багато міст нашої держави. Чернігів, Суми, Харків, наші хлопці, наші дівчата на Донбасі, міста Півдня України. Особлива увага – Києву. Не можна втратити столицю.

Звертаюся до наших захисників і захисниць на всіх фронтах. Цієї ночі ворог застосує всі наявні в нього сили, щоб зламати наш опір. Підло, жорстко й не по-людськи. Цієї ночі вони підуть на штурм. Всі ми маємо розуміти, що на нас чекає. Цієї ночі маємо вистояти. Доля України вирішується саме зараз. Кожен цивільний громадянин має бути максимально обережним. Допомагайте, будь ласка, одне одному, особливо людям літнього віку, самотнім, тим, кому зараз дуже важко. За будь-якої небезпеки – переходьте в укриття.

Кожен, хто вже долучився до захисту країни або може допомогти обороні, – зупиняйте ворога всюди, де можете. Закривайте спеціальні знаки, які диверсанти залишають на дорогах, які диверсанти залишають на будівлях. Спалюйте ворожу техніку усім, усім, чим ви можете. Якщо для загарбників навіть дитячі садочки – допустима ціль, ви не повинні залишити їм жодного шансу.

Всі думки, всі молитви українців – з нашими військовими. Віримо в них, дбаємо про них. Захищаємо нашу державу. Ніч буде важкою, дуже важкою. Але буде ранок.

**Слава Україні!**
    `,
    description: '«Це був важкий, але сміливий день!» Звернення Президента України ввечері другого дня масштабної війни.',
    url: 'https://www.youtube.com/watch?v=p1653ejfNH0'
  },
  {
    id: 'YnbAyPzqEcw',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-25T20:15:28',
    topics: ['Воєнний стан'],
    cities: ['Київ'],
    text: `
Вже 1,5 доби Україна знаходиться у стані війни. Війни з Росією. Вже 1,5 доби український народ та українські воїни б’ються з окупантом на всіх фронтах. Своїм героїзмом наші військові назавжди викарбували свої імена у світовій історії слави та хоробрості. 

На всіх фронтах ворог несе важкі втрати, і це тільки початок для нього, якщо він негайно не забереться з нашої землі.

Десятки тисяч українців вступають до лав територіальної оборони. 

Наша економіка переорієнтовується у формат роботи «все для фронту — все для перемоги». У такий самий формат роботи маєте переорієнтуватися і ви, наші шановні громадяни. 

Ставайте до лав ЗСУ. Ставайте до лав тероборони, допомагайте військовим, допомагайте волонтерам. Допомагайте медикам. 

Це наша з вами Батьківщина, і ми маємо зробите все, аби захистити ії суверенітет і свободу. 

Сьогодні відбулось позачергове засідання Уряду України, на якому ми прийняли низку рішень, необхідних для забезпечення армії, стабільної роботи лікарень, критичної інфраструктури в період воєнного стану.

Перше. У зв’язку з воєнним станом, Державна казначейська служба спільно з Мінфіном здійснять перерозподіл коштів, аби передусім фінансувати посилення національної безпеки й оборони, необхідні першочергові заходи в умовах воєнного стану та платежі.

Друге. Уряд прийняв рішення здійснити державні внутрішні запозичення в обсязі до 400 млрд гривень шляхом поетапного випуску військових облігацій. 

Третє. У зв’язку з введенням воєнного стану, ми затвердили додаткові види грошового забезпечення військовослужбовців, осіб рядового і начальницького складу.

Четверте. Урядом прийняте рішення, що кошти, які українці отримали від держави за вакцинацію в рамках програми Президента «єПідтримка» можна буде використати для допомоги українській армії. Гроші можна буде направити для допомоги українським військовослужбовцям до Благодійної Організації «Міжнародний благодійний фонд «Повернись живим». Або зарахувавши їх на спеціальний рахунок Національного банку, що відкритий для збору коштів на потреби армії.

П’яте. Порти України переходять під посилену охорону. Кабінет Міністрів встановив рівень охорони 3 у морських та річкових портах України, портових засобах, суднах, які мають право плавання під Державним прапором України на період дії воєнного стану. 

Шосте. Рішенням Уряду на період воєнного стану керівники зони територіальної оборони мають право самостійно приймати рішення, яка гуманітарна допомога треба і скільки. Державна митна служба та прикордонники мають забезпечити невідкладний пропуск такої допомоги для госпіталів, лікарень, Збройних Сил України та сил територіальної оборони.

Сьоме. Вводимо тимчасове зупинення експорту препаратів крові. Також Міністерство охорони здоров’я буде затверджувати обсяги обов’язкового забезпечення потреб системи охорони здоров’я донорською кров’ю та препаратами крові.

І ще. Я хочу звернутися до наших міжнародних партнерів.

Для кожного народу є визначальні моменти, які потім стають частиною підручників з історії. Моменти, коли ви маєте вирішити: проковтнути те, що робить агресор, або дати йому відсіч. І зараз саме такий момент. 

Момент, коли Європа, Америка та весь цивілізований світ має згуртуватися і зупинити агресора та його війну проти України. Ми закликаємо всі цивілізовані країни ввести ембарго на нафтопродукти з РФ, заборонити в’їзд російських громадян на вашу територію, відключити Росію від системи SWIFT. 

Ми закликаємо НАТО, Європу, США: закрийте небо над Україною. Це не означатиме ваше військове зіткнення з Росією. Це означатиме, що вони зупинили війну. І нащадки згадають вас як героїв. 

Ми у свою чергу продовжимо боронити власну землю. Не здамося і будемо знищувати наших ворогів і надалі. Тримаємо стрій. 

**Слава українській армії! Слава українському народу!**

**Слава Україні!**

**Слава вам дорогі українці! Слава нашим героям воїнам!**
    `,
    description: 'На всіх фронтах ворог несе важкі втрати, і це тільки початок для нього, якщо він негайно не забереться з нашої землі.',
    url: 'https://www.youtube.com/watch?v=YnbAyPzqEcw'
  },
  {
    id: '3zFAZ4ezNYE',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: 'https://youtu.be/3zFAZ4ezNYE?t=173',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T14:18:17',
    topics: ['Секторальні санкції', 'Ракетний удар'],
    cities: ['Київ'],
    text: `
Канцлер Німеччини **Олаф Шольц** учора сказав про вторгнення Росії в Україну, що Європа такого не бачила 75 років. І це правда. Але це не вся правда.

Це не просто вторгнення Росії в Україну, це початок війни проти Європи. Проти єдності Європи. Проти елементарних прав людини у Європі. Проти всіх правил співіснування на континенті. Проти того, що європейські держави відмовляються ділити, саме ділити кордони силою.

Вже другий день міста України зазнають ракетно-бомбових ударів. Танкові колони та авіанальоти максимально схожі на те, що Європа вже давно бачила – під час Другої світової війни і про що говорила «ніколи знову». Але ось це є! Знову є. Зараз. У 2022 році. Через 75 років після завершення Другої світової війни.

Впевнений, ви це бачите – ви всі, вся Європа. Але ми не бачимо вповні, що ви збираєтеся з цим робити. Як збираєтеся захищати себе, коли так повільно допомагаєте нам в Україні?

Перелічу, що вже відбулося. І за це ми дякуємо. Секторальні санкції. США, Канада, Велика Британія, Євросоюз, Австралія та Нова Зеландія запровадили саме такі, секторальні, санкції проти Росії. Зокрема проти всіх найбільших банків. Проти найбільших російських підприємств. Проти доступу Росії до західних технологій.

Але російські танки все ще стріляють по житлових будинках у наших містах. Бронетехніка все ще атакує, в тому числі цивільних людей. Звичайних громадян України.

Європа має достатню силу, щоб зупинити цю агресію. Чого далі очікувати від європейських держав?

Анулювання віз для росіян? Відключення від SWIFTу? Повна ізоляція Росії? Відкликання послів? Нафтове ембарго? Закриття неба? Сьогодні все це має бути на столі, бо йдеться про загрозу нам, усім нам, усій Європі. Ще можна зупинити агресію. Треба діяти без зволікань.

Діяти можуть і звичайні люди, я впевнений, у кожній країні світу, у кожній країні Європи. Виходьте на площі своїх міст і вимагайте миру для Європи, миру для України, зупинки цієї війни. Выходите, выходите на площади и требуйте окончания войны. Это наше право. Это ваше право.

Коли бомби падають у Києві, це відбувається у Європі, не тільки в Україні. Коли ракети вбивають наших людей, це загибель всіх європейців. Вимагайте більше захисту для Європи, більше захисту для України – як частини демократичного світу.

Поки державні інституції у Європі не поспішають з реально дуже міцними рішеннями, кожен європеєць у своїй столиці може вже прийти в наше посольство і запропонувати свою допомогу. Вимагайте також від своїх урядів, щоб Україна отримала більше – більше фінансової, більше військової допомоги. Бо ця допомога – це допомога вам. Бо це допомога Європі. Ви самі собі допомагаєте.

Якщо ви у Європі маєте бойовий досвід і не хочете дивитися на нерішучість політиків, ви можете прибути до нашої держави і разом з нами захищати Європу, де це зараз дуже потрібно.

Вас уже шантажували газом. Вас уже принижували. Вас уже хочуть розколоти й поділити так само, як намагаються поділити сьогодні Україну.

Захищайте себе. Так само, як ми захищаємо себе.

Хочу еще раз обратиться к Президенту Российской Федерации. По всей территории Украины идут бои. Давайте садиться за стол переговоров. Чтобы остановить гибель людей.

А тепер я хочу звернутися до Збройних Сил України. Стійте міцно. Ви все, що у нас є. Ви все, що захищає нашу державу.

**Слава Україні!**
    `,
    description: '«Вторгнення Росії в Україну – це не просто вторгнення, це початок війни проти Європи». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=3zFAZ4ezNYE'
  },
  {
    id: 'zYAsviOQZ3g',
    name: 'Брифінг Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні',
    translated: false,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Олексій Арестович'],
    date: '2022-02-25T10:07:27',
    text: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    description: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    url: 'https://www.youtube.com/watch?v=zYAsviOQZ3g'
  },
  {
    id: '07i3e0ouFNw',
    name: 'Звернення Президента на другий ранок масштабної війни',
    translated: true,
    russianTimestamp: 'https://youtu.be/07i3e0ouFNw?t=209',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T08:53:00',
    topics: ['Втрати серед цивільних', 'Ракетний удар'],
    cities: ['Київ'],
    text: `
Другий ранок масштабної війни. О четвертій годині російські сили продовжили завдавати ракетних ударів по території України.

Вони кажуть, що цивільні об'єкти для них – не мішень. Це брехня. Насправді вони не розрізняють, у яких районах діяти.

Під російським ударом, як і вчора, однаково перебувають військові та цивільні. Мета цієї атаки – тиск на вас, громадяни України, тиск на все наше суспільство. Наголошую: не просто на владу – на всіх українців. І сьогодні – ще більше, ніж учора.

Наші хлопці й дівчата – усі захисники України – не дали ворогу реалізувати оперативний замисел вторгнення у перший день. Українці демонструють справжній героїзм. У більшості напрямків ворога зупинили. Ідуть бої.

Тому атака Росії продовжується із розрахунку, що наші сили будуть втомлені. Але ніхто не втомлений.

Сили протиповітряної оборони України захищають наше небо. Настільки, наскільки це можливо. Авіація ворога підло діє над житловими кварталами, зокрема й столиці.

Жахливі вибухи у вранішньому небі над Києвом, бомбардування, влучання в житловий будинок, пожежа – все це нагадує перший такий же напад на нашу столицю, який відбувся в 1941 році.

Цього ранку ми захищаємо нашу державу наодинці – як і вчора. Найпотужніші сили світу спостерігають здалеку.

Чи переконали Росію вчорашні санкції? Ми чуємо у своєму небі та бачимо на своїй землі, що цього недостатньо. Чужі війська все ще намагаються активізуватися на нашій території .

Тільки солідарність і рішучість українців здатна зберегти нашу свободу й захистити державу. Армія, прикордонники, Національна гвардія, поліція, розвідка, Сили територіальної оборони – усі виконують свої завдання по максимуму.

Дуже важливо, щоб сьогодні наші громадяни продемонстрували також максимальну витримку і взаємопідтримку. Піклуйтеся про своїх рідних і близьких, але не забувайте також про людей, які поруч із вами. Тих, хто самотній, хто старшого віку. Допомагайте їм з продуктами. Допомагайте знайти укриття, коли діє повітряна тривога. Допомагайте з доступом до перевіреної офіційної інформації.

Зупиняйте ворога всюди, де бачите. Доля України залежить тільки від українців. Ніхто інший, окрім нас самих, не буде керувати нашим життям. Ми на своїй землі, за нами – правда. Знищити наш характер не вийде. Ракети «Калібр» безпорадні проти нашої свободи.

Росії все одно доведеться рано чи пізно говорити з нами. Говорити про те, як закінчити бойові дії й зупинити це вторгнення. Що швидше розмова почнеться, то меншими будуть втрати самої Росії.

Уважаемые граждане Российской Федерации. Как я уже сказал, сегодня ночью начали бомбить жилые кварталы города-героя Киева. Это всё напоминает 1941 год. Всем гражданам Российской Федерации, которые выходят на протесты, хочу сказать – мы вас видим. Это значит, что вы нас услышали. Это значит, что вы нам начинаете верить. Боритесь за нас. Боритесь против войны.

**Шановні громадяни України.**

**Захищаємось! Не зупиняємось!**

**Слава вам!**

**Слава нашій армії!**

**Слава Україні!**
    `,
    description: 'Вони кажуть, що цивільні об\'єкти для них – не мішень. Це брехня. Насправді вони не розрізняють, у яких районах діяти.',
    url: 'https://www.youtube.com/watch?v=07i3e0ouFNw'
  },
  {
    id: 'WGqs0KAHDAo',
    name: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T23:35:32',
    topics: ['Замах на Президента', 'Герої України'],
    cities: ['Гостомель', 'Київ'],
    text: `
**Слава Збройним Силам України!**

Хлопці й дівчата, наші захисники! Ви блискуче захищаєте країну від однієї з найпотужніших держав світу.

Сьогодні Росія атакувала всю територію нашої держави. І сьогодні наші захисники зробили дуже багато. Захистили майже всю територію України, яка зазнала безпосередніх ударів. Відбивають ту, яку ворогу вдалося зайняти. Наприклад, Гостомель під Києвом. Це дає більше впевненості столиці.

За попередніми даними, на жаль, ми втратили за сьогодні 137 наших героїв – наших громадян. З них – 10 офіцерів. Поранено – 316.

На нашому острові Зміїний, захищаючи його до останнього, всі хлопці-прикордонники геройськи загинули. Але не поступилися. Всім їм буде присвоєно звання Героя України посмертно.

Вічна пам'ять тим, хто віддав життя за Україну.

Я вдячний усім, хто рятує людей саме зараз і допомагає зберігати порядок в державі.

Ворог завдає ударів не тільки по військових об'єктах, як заявляє. А й по цивільних. Вони вбивають людей і перетворюють мирні міста на військові мішені. Це підло й ніколи не буде пробачено.

Знаю, що зараз вкидають дуже багато фейків. Зокрема й про те, що нібито я поїхав з Києва. Я залишаюсь у столиці, залишаюсь зі своїм народом. Протягом дня я провів десятки міжнародних переговорів, безпосередньо керував нашою державою. І я залишусь у столиці. Моя родина також в Україні. Мої діти також в Україні. Моя сім’я – не зрадники, а громадяни України. Але де вони зараз знаходяться, я не маю права сказати.

За наявною у нас інформацією, ворог позначив мене як ціль номер один. Мою родину – як ціль номер два. Вони хочуть знищити Україну політично, знищивши Главу держави.

Маємо інформацію й про те, що в Київ зайшли диверсійні групи ворога. Тому я дуже прошу киян: будьте уважними, дотримуйтеся правил комендантської години. Я залишаюсь в урядовому кварталі разом з усіма, хто необхідний для роботи центральної влади.

Скільки б розмов сьогодні я не проводив з лідерами різних держав, я чув декілька речей. Перше – нас підтримують. І я вдячний кожній державі, яка допомагає Україні конкретно, а не просто словами.

Але є й друге – ми залишаємось наодинці у захисті нашої держави. Хто готовий воювати разом з нами? Чесно – не бачу таких. Хто готовий дати Україні гарантію вступу до НАТО? Чесно – всі бояться.

Сьогодні ми чули з Москви, що вони таки хочуть говорити. Вони хочуть говорити про нейтральний статус України.

Я кажу всім партнерам нашої держави: зараз важливий момент – вирішується доля нашої країни. Я запитую у них: чи ви з нами? Вони відповідають, що з нами. Але нас із собою в Альянс брати не готові.

Я запитав сьогодні у двадцяти семи лідерів Європи, чи бути Україні в НАТО. Запитав прямо. Всі бояться. Не відповідають.

А ми не боїмося нічого. Не боїмося захищати нашу держави. Не боїмось Росії. Не боїмось говорити з Росією. Не боїмося говорити про все – про гарантії безпеки для нашої держави. Не боїмося говорити про нейтральний статус. Ми зараз не в НАТО. Але головне – які при цьому у нас будуть гарантії безпеки? І які конкретно країни їх дадуть?

Розмовляти про закінчення цього вторгнення потрібно. Розмовляти про зупинення вогню потрібно.

Але зараз доля країни повністю залежить від нашої армії, від наших героїв, наших сил безпеки, усіх наших захисників. І нашого народу, від вашої мудрості і від великої підтримки всіх друзів нашої країни.

**Слава Україні!**
    `,
    description: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    url: 'https://www.youtube.com/watch?v=WGqs0KAHDAo'
  },
  {
    id: 'VMkkuLN7pNs',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-24T20:55:04',
    text: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    description: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    url: 'https://www.youtube.com/watch?v=VMkkuLN7pNs'
  },
  {
    id: 'pl6bRXRUeTM',
    name: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    translated: false,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    description: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    url: 'https://youtu.be/pl6bRXRUeTM?t=184'
  },
  {
    id: 'nR6Ct73vZN4',
    name: 'Звернення Президента України',
    translated: true,
    russianTimestamp: 'https://youtu.be/nR6Ct73vZN4?t=118',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T18:22:48',
    topics: ['Міжнародні переговори', 'Секторальні санкції'],
    cities: ['Мелітополь', 'Гостомель'],
    text: `
**Громадяни України.**

Що ми чуємо сьогодні? Це не просто вибухи ракет, бої, гул авіації. Це звук нової залізної завіси, яка опускається й закриває Росію від цивілізованого світу. Наше національне завдання – щоб ця завіса проходила не по нашій українській території, а вдома у росіян.

Українська армія, наші прикордонники, сили поліції та спеціальних служб зупинили атаки ворога. Мовою конфлікту це можна назвати оперативною паузою.

На Донбасі наші Збройні Сили діють на відмінно, Харківський напрямок – дуже складний, сили для захисту міста працюють, вони надійні, вони – наші хлопці. Найбільш проблемна ситуація сьогодні на півдні. Наші війська ведуть запеклі бої в передмісті Херсона. Ворог тисне з окупованого Криму, намагається просунутись у бік Мелітополя.

На півночі країни ворог повільно просувається в Чернігівській області, але там є кому його тримати. Надійно оборона побудована в Житомирській області. Ворожий десант у Гостомелі блокують, війська отримали наказ на знищення.

Так, ми, на жаль, маємо втрати, втрати наших героїв. Так, захоплені в полон російські бійці. Деяким з них наші лікарі надають допомогу – тим, хто здався в полон. Знищено багато російської авіації та багато броньованої техніки.

Так, ми бачимо, що багато росіян шоковані тим, що відбувається. Дехто з росіян вже закликає в соцмережах, що вони проти війни. Ми це бачимо. Але керівництво Російської Федерації це навряд чи побачить.

Тому прохання.

Если вы нас слышите, если вы нас понимаете, если вы понимаете, что вы наступаете на независимую страну, пожалуйста, выходите на площади, обращайтесь к Президенту своей страны.

Ми – українці. Ми перебуваємо на своїй землі. Ви – росіяни. Зараз ваші військові розпочали війну. Війну в нашій державі. Я дуже хотів би, щоб ви висловлювалися на Червоній площі або десь іще на вулицях вашої столиці, в Москві, в Петербурзі та в інших містах Росії. Не тільки в інстаграмі – це дуже важливо.

Що ми бачимо на цю годину? Росія для світової спільноти перетворюється на аналог так званої «ДНР» – це повна ізоляція.

Я на постійному зв'язку з лідерами держав-партнерів та міжнародних організацій. Росія вже почала отримувати перші санкції з великого пакету санкцій, найпотужніших у світовій історії.

Нікому не вдасться переконати чи змусити нас, українців, віддати свою свободу, свою незалежність, свій суверенітет. Але схоже, що російське керівництво намагається це зробити за рахунок знищення потенціалу їхньої країни. Усе, що було зроблено Росією з 2000 року, може бути зараз просто спалено в прямому ефірі на очах усього світу.

Ми наголошуємо, що не Україна обрала шлях війни. Але Україна пропонує повернутися на шлях до миру.

Що робити українцям? Допомагайте національному захисту. Ставайте до лав Збройних Сил України та підрозділів територіальної оборони. Будь-який громадянин з бойовим досвідом буде зараз корисним. Саме від вас і всіх нас залежить, чи вдасться ворогу просунутись далі на територію нашої незалежної держави. Допомагайте, будь ласка, волонтерській спільноті та медичній системі, наприклад, донорством крові.

Політикам та керівникам громад – допомагайте людям, забезпечуйте нормальність життя на місцях настільки, наскільки це зараз можливо. Кожен повинен піклуватися про своїх близьких і дбати про тих сусідів чи знайомих, які цього потребують. Обов'язок журналістів, важливий обов'язок, – захищати демократію і свободу України.

Я поговорив сьогодні з багатьма лідерами – Великої Британії, Туреччини, Франції, Німеччини, ЄС, США, Швеції, Румунії, Польщі, Австрії та іншими.

Якщо ви, шановні європейські лідери, шановні світові лідери, лідери вільного світу, нам сьогодні потужно не допоможете, то завтра війна постукає у ваші двері.

**Слава Збройним Силам України!**

**Слава Україні!**
    `,
    description: 'Це не просто вибухи ракет, бої, гул авіації. Це звук нової залізної завіси, яка опускається й закриває Росію від цивілізованого світу.',
    url: 'https://www.youtube.com/watch?v=nR6Ct73vZN4'
  },
  {
    id: 'pufA6K8k1QY',
    name: 'Термінове звернення міністра оборони Резнікова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Рєзніков'],
    date: '2022-02-24T18:22:48',
    text: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    description: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    url: 'https://www.youtube.com/watch?v=pufA6K8k1QY'
  },
  {
    id: 'T8Gazh3lz8Y',
    name: 'Президент України – про посилення обороноздатності держави',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T01:39:42',
    topics: ['Загрози для України'],
    cities: [],
    text: `
**Великий народе великої країни!**

Звертаюся до вас у цей напружений момент.

Перед нашою державою постали серйозні зовнішні та внутрішні виклики, які вимагають від мене й кожного з нас відповідальності, впевненості та конкретних дій.

Нас лякають великою війною та вкотре призначають дату воєнного вторгнення. Це вже не вперше.

З нами системно ведуть війну на всіх фронтах. На військовому – збільшують контингент навколо кордонів. На дипломатичному фронті намагаються позбавити нас права самостійно визначати зовнішньополітичний курс. На енергетичному – обмежують постачання газу, електроенергії та вугілля. На інформаційному фронті прагнуть посіяти паніку серед громадян та інвесторів через засоби масової інформації.

Але наша держава сьогодні сильна, як ніколи.

Це не перша загроза, з якою зіткнувся сильний український народ. Два роки тому ми, як і весь світ, розгублено дивилися в очі пандемії. Проте згуртувались і чіткими системними кроками її практично перемогли. У цей складний час сильний український народ проявив свої найкращі якості – згуртованість та волю до перемоги.

На відміну від пандемії два роки тому, сьогодні ми чітко розуміємо всі виклики, які стоять перед нами, і що з ними робити. Ми впевнені в собі, але не самовпевнені. Ми розуміємо всі ризики. Ми постійно стежимо за ситуацією, прораховуємо різні сценарії, готуємо достойні відповіді на всі можливі агресивні дії.

Ми чітко знаємо, де поруч із нашими кордонами чужа армія, її чисельність, її локації, її оснащення та її плани.

Нам є що протиставити. Ми маємо прекрасну армію. Наші хлопці мають унікальний бойовий досвід і сучасну зброю. Це вже в рази сильніша армія, ніж вісім років тому.

Разом з армією на передовій захисту наших інтересів перебуває й українська дипломатія. Нам вдалося досягнути дипломатичної підтримки з боку практично всіх лідерів цивілізованого світу. Більшість із них або вже відвідали та підтримали Україну, або зроблять це найближчим часом. Сьогодні всі визнають, що від України та її армії залежить безпека Європи та всього континенту.

Ми прагнемо миру, й ми хочемо вирішувати всі питання виключно шляхом переговорів. І Донбас, і Крим повернуться в Україну. Виключно дипломатичним шляхом. Ми не зазіхаємо на чуже, але й свого не віддамо.

Ми впевнені у наших Збройних Силах, але наші військові теж мають відчувати нашу підтримку, нашу згуртованість та нашу єдність. Основа нашої армії – це впевненість власного народу та міцна економіка.

Ми сформували достатні резерви, щоб відбити атаки на курс гривні та нашу фінансову систему. Ми не залишимо без уваги жодної галузі, яка потребуватиме державної підтримки. Як це вже відбулося днями з авіаперевізниками. І свідченням цього є стабільний курс гривні та відкрите небо.

Важливим фронтом захисту є об’єктивне висвітлення ситуації вітчизняними засобами масової інформації. І зараз я хочу звернутися до наших українських журналістів. Декому з вас інколи доводиться виконувати завдання власників медіа. Більшість із них вже втекли з власної держави.

Працюйте на Україну, а не на тих, хто втік. Від вашої чесної позиції сьогодні залежить доля країни.

А тепер я хочу звернутися не до тих, хто залишився з Україною і в Україні, а до тих, хто її покинув у найвідповідальніший момент. Ваша сила не у ваших грошах та літаках, а в громадянській позиції, яку ви можете проявити. Поверніться до своїх людей та країни, завдяки яким ви отримали свої заводи та статки. Сьогодні кожен проходить справжній тест на громадянина України. Пройдіть його гідно. Нехай всі зрозуміють, для кого Україна – дійсно Батьківщина, а для кого – просто майданчик для грошей.

Окремо звертаюся до всіх представників держави: державних службовців, народних обранців усіх рівнів, які залишили країну або планують це зробити. Вам народ України довірив не тільки керувати державою, а й захищати її. Це ваш прямий обов’язок у такій ситуації – бути разом з нами, з українським народом. Я зараз пропоную вам протягом 24 годин повернутися на Батьківщину й стати пліч-о-пліч з українською армією, дипломатією та народом!

Нам кажуть, що 16 лютого стане днем нападу. Ми зробимо його Днем єднання. Відповідний указ уже підписаний. Цього дня ми вивісимо національні прапори, надягнемо синьо-жовті стрічки та покажемо всьому світу нашу єдність.

У нас одне велике європейське прагнення. Ми хочемо свободи й готові її виборювати. На нас із неба дивляться 14 тисяч захисників та мирних громадян, загиблих у цій війні. І ми не зрадимо їхню пам'ять.

Ми всі хочемо жити щасливо, а щастя любить сильних. Ми ніколи не вміли здаватися й не збираємося цього вчитися.

Сьогодні – не просто День закоханих. День закоханих в Україну. Ми віримо у власні сили та продовжуємо разом будувати наше майбутнє. Тому що нас об’єднує любов до України, єдиної та неповторної. І любов переможе. Так, зараз вам, можливо, здається, що навкруги темрява. Але завтра знову зійде сонце над нашим мирним небом.

**Любіть Україну!**

**Ми спокійні! Ми сильні! Ми разом!**

**Великий народе великої країни!**
    `,
    description: 'Наша держава сьогодні сильна, як ніколи. Це не перша загроза, з якою зіткнувся сильний український народ.',
    url: 'https://www.youtube.com/watch?v=T8Gazh3lz8Y'
  },
  {
    id: 'qSpoE-6r1aA',
    name: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    description: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    url: 'https://youtu.be/qSpoE-6r1aA?t=38'
  },
  {
    id: 'zr_EOydgOy8',
    name: 'Dmytro Kuleba\'s speech on the situation in the temporarily occupied territories of Ukraine',
    translated: true,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-23T20:46:09',
    text: 'Speech by Dmytro Kuleba at the UN General Assembly on the situation in the temporarily occupied territories of Ukraine',
    description: 'Speech by Dmytro Kuleba at the UN General Assembly on the situation in the temporarily occupied territories of Ukraine',
    url: 'https://www.youtube.com/watch?v=zr_EOydgOy8'
  },
  {
    id: 'Bm15YTRg_9c',
    name: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    description: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    url: 'https://youtu.be/Bm15YTRg_9c?t=668'
  },
  {
    id: 'TiXdsekwAN4',
    name: 'Звернення Президента після зустрічі з лідерами всіх парламентських фракцій',
    translated: true,
    russianTimestamp: 'https://youtu.be/T8Gazh3lz8Y?t=122',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-23T09:27:19',
    text: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    description: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    url: 'https://www.youtube.com/watch?v=TiXdsekwAN4'
  },
  {
    id: '88jGEXGFOBs',
    name: 'Заява Володимира Зеленського за підсумками засідання РНБО',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-22T11:14:27',
    text: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    description: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=88jGEXGFOBs'
  }
]

module.exports = source
