const source = [
  {
    id: 'c765KlzcINc',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-07T13:10:43',
    topics: [],
    cities: [],
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=c765KlzcINc'
  },
  {
    id: 'AF1wKMZWM9w',
    name: 'Майбутнє континенту вирішуємо ми своїм спротивом і наші друзі своєю допомогою',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-07T11:31:18',
    topics: ['Міжнародна коаліція', 'Санкційна політика'],
    cities: ['Миколаїв', 'Харків', 'Ірпінь', 'Буча', 'Гостомель', 'Соціальні виплати'],
    text: `
**Мирний народе воюючої країни!**

Ми захищаємося від вторгнення вже 12-й день. Ми ніколи не хотіли цієї війни. Але її принесли до нас. Ми ніколи не мріяли вбивати. Але нам доводиться вибивати ворога. З нашої землі та з нашого життя.

Нам доводиться терпіти те, чого жоден інший народ Європи не бачив 80 років.

І саме на нашій землі вирішується, чи стане хтось інший у Європі жертвою такої ж агресії.

Я говорю це лідерам світу і чую, що вони погоджуються.

Майбутнє континенту вирішуємо ми. Своїм спротивом. І наші друзі – своєю допомогою.

Знову говорив з Президентом Польщі Анджеєм Дудою. Допомагають. Працюємо.

Говорив з Премʼєр-міністром Великої Британії Борисом Джонсоном і головою італійського уряду Маріо Драгі. З Президентом Франції Еммануелем Макроном і Премʼєр-міністром Індії Моді.

Отримав дуже важливі сигнали. Які, я впевнений, тільки посилять Україну.

Наші тези у розмовах з партнерами абсолютно логічні. Вони справедливі. Чесні.

Якщо вторгнення продовжується, і Росія не відмовилася від своїх планів проти України, значить, потрібен новий санкційний пакет. Нові санкції, нові санкційні кроки проти війни й заради миру.

Бойкот російського експорту. Зокрема, відмова від нафти та нафтопродуктів із Росії.

Це можна називати ембарго. А можна – просто мораллю. Коли відмовляєшся давати гроші терористу. Бойкот імпорту в Росію.

Якщо не хочуть дотримуватись цивілізованих правил, то не мають отримувати й товарів та послуг від цивілізації. Хай війна їх нагодує.

Міжнародна спільнота має діяти ще більш рішуче.

Коли хтось втрачає розум, треба втратити страх і забути про комерцію. Треба захищатися.

Треба бути моральними. І державам, і компаніям.

Треба боротися проти нелюдської сили, яка хоче зруйнувати саму людяність.

Успіх української армії. Воля українського народу. Принциповість міжнародних санкцій. Ось шлях до миру.

Вночі окупанти вдарили по Миколаєву. Прямо по житлових районах. З реактивної артилерії.

Били по Харкову. Спальні райони мирного міста.

Били по інших містах нашої держави.

Жодного воєнного сенсу. Просто терор.

Тримають у заручниках мешканців Ірпеня, Бучі, Гостомеля та багатьох інших міст і містечок, селищ, які окупанту вдалося захопити. Тимчасово. Поки не отримають покарання. А вони отримають.

Наші Збройні Сили знають, як це робити.

Ворог втомлений. Деморалізований. Вони прийшли на нашу землю шукати те, чого тут ніколи не було: боягузтво, згоду на рабство.

Будь-якій нормальній людині страшно дивитися на згорілі будинки. Це зрозуміло. Зруйновані панельні багатоповерхівки. Знищені звичайні машини.

Ракети, авіабомби, «гради», міномети. Проти людей.

Відчуття – ніби це в іншій країні. Але це в нашій країні. Саме в нашій, не десь там. В нашій.

Яка завжди хотіла миру понад усе.

Скільки ще потрібно смертей і втрат, щоб убезпечити небо над Україною?

Чим мирні люди у Харкові чи Миколаєві відрізняються від Гамбурга або Відня?

Ми чекаємо рішення. Очищення неба.

Або силою, яка у вас є. Або ви дасте нам бойові літаки та засоби протиповітряної оборони, які дадуть нам потрібну силу.

Це допомога, яку світ повинен надати не просто Україні. А собі. Щоб довести: людяність переможе. Якнайшвидше.

Уряд України вже працює над тим, як відновити нашу державу після перемоги.

Як дати більше сил країні, поки ми боремось.

Створений спеціальний пакет допомоги бізнесу та працівникам.

ФОПи першої та другої груп повністю звільняються від ЄСВ.

Підприємства та ФОПи третьої групи звільняються від сплати ЄСВ за найманих працівників, які були призвані до лав Збройних Сил України та інших захисних формувань. Зокрема тероборони.

Звільнення від сплати податку на землю та орендної плати за землю державної та комунальної власності на всіх територіях, де ведуться бойові дії.

Усе це – на час воєнного стану та ще мінімум на рік після його завершення.

Відтерміновується сплата податків для всіх підприємств, які не спроможні їх заплатити.

І це – тільки перша частина великого пакету допомоги. Урядової підтримки.

Усі керівники центральної влади мають чітке завдання: розробити таку систему дій, щоб відновлення України було швидким. Та орієнтувалося тільки на людей. Перш за все – на людей.

На те, щоб ми всі повернулися до миру, до звичайної роботи. Коли повернемо нашу землю, спокій на нашу землю.

Я вдячний усім власникам і керівникам підприємств, які продовжують працювати та виконують зобов’язання перед своїми працівниками.

Платити зарплату людям – навіть якщо компанія не працює, як раніше, – це захищати Україну.

Держава всі свої зобовʼязання виконує.

Проіндексовані пенсії – вже у людей. Зарплата в бюджетній сфері виплачується так, як це й має бути.

Українці!

Нас мільйони. А це мільйони способів боротися за своє майбутнє. За нашу державу. За нашу свободу. За наш національний прапор. Жовто-блакитний. Не триколор. Ми захищаємо наш прапор, бо це – наш світогляд.

Під синьо-жовтим ми перемагали на Олімпіадах. Цей прапор ми розгортали і в космосі, і в Антарктиді.

Під нашим національним прапором наші рятувальники, пожежники, миротворці, медики, всі інші приходили на допомогу Туреччині, Греції, Ізраїлю й Грузії, Афганістану й Чорногорії, Індії, Італії, Конго та багатьом іншим країнам світу.

Чого ми ніколи не робили під цим прапором – не нападали на інші країни, не захоплювали чужі землі, не вбивали людей, мирних людей інших народів.

Ми й терор – це різні всесвіти.

Тому на нашому прапорі немає крові. Немає й ніколи не буде чорних плям. Немає й ніколи не буде жодних свастик. Український прапор – це земля. Мирна, родюча, золота й без танків. Це небо – мирне, чисте, блакитне й без ракет. Так було. І так буде.

Я вірю!

Я знаю.

**Слава Україні!**
    `,
    description: 'Майбутнє континенту вирішуємо ми своїм спротивом і наші друзі своєю допомогою – звернення Президента Володимира Зеленського',
    url: 'https://www.youtube.com/watch?v=AF1wKMZWM9w'
  },
  {
    id: 'NCNcdXAo51Y',
    name: 'Брифінг Ірини Верещук',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-07T10:36:39',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук щодо необхідності організації гуманітарних коридорів та встановлення режиму тиші для евакуації цивільного населення`,
    description: 'Брифінг Ірини Верещук щодо необхідності організації гуманітарних коридорів та встановлення режиму тиші для евакуації цивільного населення',
    url: 'https://www.youtube.com/watch?v=NCNcdXAo51Y'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Зухвалість агресора – це чіткий сигнал, що застосованих проти Росії санкцій недостатньо',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-06T22:44:14',
    topics: ['Поранені діти', 'Воєнний злочин', 'Герої України', 'Санкційна політика', 'Гуманітарні коридори'],
    cities: ['Харків', 'Чернігів', 'Маріуполь', 'Херсон', 'Гостомель', 'Волноваха'],
    text: `
**Українці!**

Сьогодні – Прощена неділя. День, коли ми завжди просили пробачення. Одне в одного. У всіх людей. І в Бога. Але сьогодні, здається, багато хто взагалі не згадав про цей день. Не згадав обов’язкові слова: «Пробач мені». І обовʼязкову відповідь: «Бог пробачить, і я пробачаю». Здається, ці слова втратили сьогодні сенс. Принаймні частково. Після всього, що ми пережили.

Ми не пробачимо розстріляних житлових будинків. Не пробачимо ракету, яку наша протиповітряна оборона збила сьогодні над «Охматдитом». І ще понад п’ятсот інших таких ракет, які вдарили по нашій землі. По Україні. По наших людях. Дітях.

Ми не пробачимо розстріли беззбройних людей. Руйнацію нашої інфраструктури.

Ми. Не. Пробачимо. Сотні й сотні жертв. Тисячі й тисячі страждань. І Бог не пробачить. Ні сьогодні. Ні завтра. Ніколи. І замість Прощеного буде Судний день.

Я впевнений у цьому.

Російським військовим ще ніби замало того, що вони вже наробили. Замало зруйнованих доль. Скалічених життів. Вони хочуть убити ще більше.

На завтра Росія офіційно анонсувала обстріл нашої території. Наших підприємств оборонного комплексу. Більшість побудовані десятиліття тому ще радянською владою. Побудовані в містах. А зараз вони – ¬¬посеред звичайного міського середовища. Там працюють тисячі людей. Сотні тисяч живуть поряд.

Це вбивство. Свідоме вбивство.

І я не почув сьогодні реакції від жодного лідера світу. Від жодного західного політика. Реакції на цей анонс. Вдумайтесь у відчуття безкарності окупантів: вони анонсують звірства, які заплановані. Чому?

Тому що немає реакції. Тому що мовчання. Жодного слова, ніби західні лідери розчинилися на цей вечір. На цей день. Сподіваюся, що хоча б завтра ви це помітите. Відреагуєте. Щось скажете. Ми точно знаємо, хто підготував цю атаку. Точно знаємо, як підуть накази за вертикаллю командування. Ми знаємо все.

І не пробачимо нічого. На вас чекає трибунал. І суд Божий, якщо спробуєте сховатися.

Зухвалість агресора – це чіткий сигнал для Заходу, що застосованих проти Росії санкцій недостатньо. Бо там не зрозуміли. Не відчули. Не побачили, що світ дійсно рішучий. Дійсно прагне зупинити цю війну. Ви не сховаєтеся від цієї реальності.

Ви не сховаєтеся від нових убивств в Україні.

Багато говорили про гуманітарні коридори. Щоденно говорили про можливість для людей вийти з тих міст, куди прийшла Росія. Російські військові.

Я вдячний кожному українцю, який залишається навіть в оточенні, щоб боронити наші міста. Нашу свободу.

Але я також знаю, що є люди, яким дійсно потрібно вийти. Які не можуть залишатися. І ми чули обіцянку, що гуманітарні коридори будуть. Їх немає.

Замість гуманітарних коридорів вони здатні зробити тільки криваві.

Сьогодні в Ірпені було вбито родину. Чоловіка, жінку й двох дітей. Прямо на дорозі. Як у тирі. Коли вони намагалися просто вийти з міста. Щоб урятуватися.

Цілу родину. Скільки таких родин в Україні загинуло! Ми не пробачимо. Ми не забудемо.

Ми покараємо кожного, хто скоїв звірства на цій війні. На нашій землі. Знайдемо кожну сволоту. Яка стріляла по наших містах. По наших людях. Яка бомбила нашу землю. Яка запускала ракети. Яка давала наказ і натискала на «Пуск».

Вам не буде жодного тихого місця на цій землі. Окрім могили.

Сьогодні я ухвалив рішення нагородити орденами голів обласних адміністрацій та мерів міст, які найбільше відзначилися в обороні своїх громад.

Орденом Богдана Хмельницького третього ступеня нагороджуються:

* Голова Харківської ОДА **Синєгубов Олег Васильович**
* Голова Миколаївської ОДА **Кім Віталій Олександрович**
* Голова Донецької ОДА **Кириленко Павло Олександрович**
* Голова Луганської ОДА **Гайдай Сергій Володимирович**
* Голова Чернігівської ОДА **Чаус Вʼячеслав Анатолійович**
* Голова Сумської ОДА **Живицький Дмитро Олексійович**

Орденом «За мужність» нагороджуються:

* Мер Харкова **Терехов Ігор Олександрович**
* Мер Миколаєва **Сєнкевич Олександр Федорович**
* Мер Чернігова **Атрошенко Владислав Анатолійович**
* Мер Сум **Лисенко Олександр Миколайович**
* Мер Херсона **Колихаєв Ігор Вікторович**
* Мер Мелітополя **Федоров Іван Сергійович**
* Мер Нової Каховки **Коваленко Володимир Іванович**

І наших героїв, наші міста-герої, я вирішив відзначити спеціальним званням. Як це вже було. Коли перемогли іншу навалу. Але схожу навалу.

Інше вторгнення. Але не менш жорстоке вторгнення.

Містами-героями стануть: Харків, Чернігів, Маріуполь, Херсон, Гостомель, Волноваха.

**Слава Україні!**
    `,
    description: '«Сьогодні – Прощена неділя. Але ми не пробачимо сотні й сотні жертв. Тисячі й тисячі страждань. І Бог не пробачить. Ні сьогодні. Ні завтра. Ніколи. І замість Прощеного буде Судний день». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Окупант не дотримується домовленостей щодо гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-06T17:38:26',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів`,
    description: 'Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'a6k4DdN6wAU',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-06T13:40:18',
    topics: ['Втрати Росії', 'Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України!**

Триває 11-й день війни.

Ми пишаємось усіма, хто веде битву за вільну Україну. Пишаємось українськими військовими, рятувальниками, волонтерами, медиками, залізничниками, енергетиками... Всіма, хто продовжує працювати та забезпечувати функціонування життєво необхідних сфер держави.

Пишаємося українцями, які попри присутність російського окупанта, виходять на проукраїнські мітинги та виступають проти “руського міру”. Пишаємося усіма Вами!

Російські окупаційні війська несуть суттєві втрати. Сотні міжнародних компаній припиняють діяльність в РФ, зачиняють виробництва, забороняють продаж товарів.

І поки Росія втрачає на всіх фронтах, ми маємо швидко переходити до «Економіки воєнного стану» – відбудувати ефективну роботу всіх необхідних підприємств, мобілізувати ресурси, створити нову логістику.

Звертаюсь до місцевих органів влади тих регіонів, які зараз знаходяться в тилу! Ви достойно справляєтесь з викликом розміщення евакуйованих людей. Тепер час забезпечити їх роботою.

До війни ми з вами багато говорили про індустріальні парки. Тепер ваші розробки в цьому напрямку мають стати основою для розгортання підприємств, які працюватимуть задля нашої перемоги.

Звертаюсь до бізнесу! І до тих, які працюють. До тих, хто в ці часи евакуювався в інші регіони. До Вас також прохання. Якщо немає небезпеки, збирайте своїх працівників та відновлюйте виробництво! Ваша допомога сьогодні як ніколи потрібна державі!

Звертаюсь до українців! Війна стала шоком для кожного з нас. Багато хто втратив домівки, роботу, заощадження. Але залишився захищати Україну. Сьогодні держава вас підтримає. За дорученням Президента України наступного тижня запрацює оновлена програма єПідтримка. В рамках цієї програми кожен найманий працівник, кожен ФОП, у якого війна забрала роботу, зможе отримати 6,5 тис гривень.

Програма буде працювати за аналогією з виплатами за вакцинацію – тобто через застосунок Дія. Міністерство цифрової трансформації повідомить деталі, як саме оформити допомогу.

Це зараз. Але надалі кожен з вас має почати працювати заради України та нашої перемоги. Я вдячний кожному, хто в той чи іншій спосіб допоміг нашій героїчній армії, а також допомагає людям, які опинилися у скрутних умовах руйнування і окупації. Тепер нам потрібно відновлювати виробництва, там, де це можливо.

Що зі свого боку робить Уряд, аби забезпечити якнайшвидший перехід на «військові рейки»?

Перше. Фінансове забезпечення функціонування держави. Ми ведемо перемовини з усіма міжнародними організаціями та країнами про фінансову допомогу. З останніх рішень — Європейський інвестиційний банк перенаправить з інших проектів в державний бюджет України 639 млн євро. На Уряді ми вже ухвалили необхідні для цього документи.

Міністерство фінансів вже провело перший випуск військових облігацій. На підході другий. Кожен, хто готовий прокредитувати Україну, наших військових, наших лікарів, працівників критичної інфраструктури — може це зробити, придбавши військові облігації.

Також, як я вже казав, створюються фонди, кошти з яких спрямовуватимуться на відновлення України. Уряд вже уповноважив відповідні міністерства на відкриття у Національному банку чотирьох рахунків, на які будуть зараховуватися кошти від фізичних осіб, організацій, компаній, міжнародних фінансових організацій.

Мова про Фонд відновлення та трансформації економіки, Фонд підтримки малого та середнього бізнесу. Про Фонд відновлення майна та зруйнованої інфраструктури. Тут мова йде і про домівки, і про квартири, і про те житло, які втратили люди. Власне, цей фонд також передбачатиме такі компенсаційні речі. А також Фонд обслуговування та погашення державного боргу.

Друге. Економіка воєнного стану передбачає чітке планування потреб. Держава вже розпочала розміщувати державне замовлення на підприємствах задля забезпечення найкритичніших потреб. Мова не лише про зброю. Мова про продукти харчування, про ліки, про паливо та інші важливі товари.

Ми маємо забезпечити Україну усім необхідним. Уряд вже прийняв рішення про обмеження експорту низки соціально-важливих товарів та сировини, з якої вони виготовляються. Контроль за продовольчою безпекою наразі є одним з пріоритетів Міністерства економіки.

Тож, до роботи!

**Слава Україні! Слава українському героїчному народу!**
    `,
    description: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля',
    url: 'https://www.youtube.com/watch?v=a6k4DdN6wAU'
  },
  {
    id: 'OWMLWvz6ejY',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-06T13:23:56',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента`,
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента',
    url: 'https://www.youtube.com/watch?v=OWMLWvz6ejY'
  },
  {
    id: 'nQDtSl-l_d8',
    name: 'Окупант не дотримується домовленостей щодо гуманітарних коридорів',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-06T17:38:26',
    topics: [],
    cities: [],
    text: `Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів`,
    description: 'Брифінг Ірини Верещук: окупант не дотримується домовленостей щодо гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=nQDtSl-l_d8'
  },
  {
    id: 'Gec3XU1aEU8',
    name: 'Україна отримує від партнерів підтримку, підкріплену конкретними кроками',
    translated: true,
    russianTimestamp: 'https://youtu.be/Gec3XU1aEU8?t=152',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-06T12:08:54',
    topics: ['Міжнародна допомога', 'Закрите небо'],
    cities: ['Харків', 'Чернігів', 'Суми', 'Маріуполь', 'Житомир', 'Коростень', 'Овруч', 'Київ', 'Одеса'],
    text: `
**Бажаю перемоги, український народе!**

Розпочну зі слів підтримки, які я чую від наших партнерів. Від наших друзів. Дуже важливих слів підтримки, підкріплених конкретними кроками.

Щодня і щоночі я розмовляю з лідерами багатьох держав, з лідерами бізнес-спільноти. Протягом усіх днів війни майже немає такої години, щоб Україна не чула, яку допомогу отримає.

Вночі знов говорив про це з Президентом Байденом. Я вдячний йому за рішучість. За підготовку ще нових рішень для українців та європейців. Ще нових санкцій проти агресії!

А перед тим говорив з американськими конгресменами, сенаторами. Більш ніж двісті представників обох партій Конгресу. Дуже щирі. Максимально зацікавлені в тому, щоб реально нам допомогти. Конкретні.

Розмови, які примножують нашу впевненість. Бо на чиєму боці світ, той ніколи не впаде у темряві.

Світ має силу, щоб закрити наше небо для російських ракет. Для російських бойових літаків, гвинтокрилів.

Якщо хтось все ще сумнівається, то Україні потрібні літаки. Насправді це просто, коли маєш волю. Щоб зробити небо безпечним. Небо України. Небо Європи.

Говорив з Прем’єр-міністром Австралії. І я вдячний австралійцям за моральну позицію по відношенню до російського експорту. Не повинно бути жодного порту, в якому держава-терорист може заробляти гроші.

Прем’єр-міністри Албанії, Болгарії, Ізраїлю. Підтримка для України.

Надихаюча розмова з Ілоном Маском. З людиною, яка робить ракети для майбутнього. А не вбиває ракетами заради минулого. Ми говорили про те, як перемагати зараз. Про те, як будемо працювати потім. Після перемоги.

Підтримка для України від глобального бізнесу, від лідерів найбільш передових компаній не менш важлива, ніж підтримка від провідних держав світу. Коли корпоративний світ з тобою і не боїться, ти маєш подвійний захист. Потрійну зброю. Ти маєш майбутнє.

Українці!

Ми вже вибороли наше майбутнє.

Але ще боремось за наше сьогодні. Це дуже важливо. Воюємо за те, де пройде кордон між життям і рабством.

І це не тільки наш вибір.

Граждане России делают точно такой же выбор прямо сейчас. В эти дни. В эти часы.

Между жизнью и рабством. Сегодня. Завтра. В ближайшую неделю.

Это время, когда ещё можно победить зло без невосполнимых потерь.

Когда за позицию грозят увольнением или автозаком, а не ГУЛАГом. Материальными потерями, а не расстрелом.

Не упустите эту возможность. Соцсети, друзья, знакомые и незнакомые, коллеги и родственники. Вас должны услышать! Мы, украинцы, – мы хотим мира!

Граждане России! Для вас это борьба не только за мир в Украине! Это борьба и за вашу страну. За то лучшее, что в ней было. За свободу, которую вы видели. За достаток, который вы чувствовали.

Если вы промолчите сейчас, то за вас потом будет говорить только ваша бедность. А отвечать ей будут только репрессии.

Не молчите!

Заговорили російські військові, яких взяли в полон наші захисники. Сотні, сотні полонених. Серед  них – і пілоти літаків, які бомбили наші міста. Наших мирних людей. Ми почули їхні свідчення. Ми побачили документи. Мапи. Плани. Не вчорашнього дня.

Це НЕ імпровізація. Це війна.

Вони готували це вторгнення саме так – жорстоко, цинічно. Завідомо з порушенням правил війни. Тому Харків. Тому Чернігів. Тому Суми. Тому Маріуполь. І багато-багато інших українських міст-героїв побачили чисте зло. Звірство.

Так було заплановано.

Але це не вбʼє нашу людяність.

Попри все, ми поводимося з полоненими в межах Женевської конвенції. Попри все, наші ракети у відповідь не падають на цивільні об’єкти Росії. Або Білорусі. Звідки на нашу територію щодня йдуть ракети. Йдуть колони техніки. Летить авіація. Проти мирних людей. Проти мирних міст. Житомир, Коростень, Овруч, передмістя Києва, міста на півдні...Вони готуються бомбардувати Одесу.

Одесу!

Росіяни завжди приїжджали в Одесу. Завжди відчували в Одесі тільки тепло. Тільки щирість. А що тепер? Бомби проти Одеси? Артилерія проти Одеси? Ракети проти Одеси?

Це буде воєнний злочин.

Це буде історичний злочин.

Українці!

Ми боремось вже 11 днів. За свободу. За нашу  державу.

Ми вистояли. Ми вже розуміємо, як будемо відновлювати нашу країну.

Ми вже формуємо спеціальні фонди для відбудови України. Їх уже чотири.

Фонд відновлення зруйнованого майна та інфраструктури України. Фонд відновлення та трансформації економіки. Фонд обслуговування та погашення державного боргу. Фонд підтримки малого та середнього бізнесу.

І ще багато програм для підтримки наших людей. Героїв, які борються за нашу державу.

І це тільки початок.

А зараз – ще потрібні сили.

Потрібна мудрість.

Потрібна воля.

Потрібна перемога.

Потрібен мир!

Мир, щоб зберегти Україну.

**Слава Україні!**
    `,
    description: '«Ми боремось уже 11 днів. За свободу. За державу. Ми вистояли. Ми вже розуміємо, як будемо відновлювати нашу країну»',
    url: 'https://www.youtube.com/watch?v=Gec3XU1aEU8'
  },
  {
    id: 'jwOcWw6wsx4',
    name: 'Звернення Президента Володимира Зеленського',
    translated: true,
    russianTimestamp: 'https://youtu.be/jwOcWw6wsx4?t=184',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-05T21:32:37',
    topics: ['Заклик до Росії', 'Оборона міст'],
    cities: ['Херсон', 'Мелітополь', 'Бердянськ', 'Конотоп', 'Київ', 'Донецьк', 'Луганськ'],
    text: `
**Наш вільний народе!**

Ти зараз – на висоті свого духу. На максимумі можливостей. Кожен військовий на лініях оборони. Кожен лікар, який рятує життя. Кожен пожежник, який зупиняє вогонь. Кожен підприємець, який продовжує роботу. Десятки й десятки інших професій. Мільйони людей, які стали одним цілим. Наддержавою духу.

Програмісти, які пішли в інформаційні війська. Усі, хто пішов у тероборону. Вчителі й вихователі, які не залишають дітей. Поліцейські. Державні службовці. Ми всі разом витримали удар. Ми всі разом відбудуємо нашу державу.

Що дає нам таку впевненість? Звідки вона? Це не просто слова. Це не просто віра. Це – наша реальність. Безумовна реальність, яка підживлюється щодня енергією наших людей. Нашого спротиву. Нашого протесту.

Херсон. Мелітополь. Бердянськ. Конотоп. Реальність усіх міст і містечок, сільських громад, які щоденно виганяють окупантів. Своєю рішучістю. Своєю єдністю.

Площа Свободи у Херсоні – це вся Україна. Вулиці Конотопа, де місцеві кричать на окупантів, – це Україна.

Україна, яку ми знаємо, любимо, захищаємо й не віддамо жодному ворогу.

Це особливий героїзм – протестувати, коли твоє місто окуповане. Хай і тимчасово. Коли не маєш зброї, а тобі відповідають пострілами. І ти не біжиш. Коли не маєш броні, а на тебе їде БТР. І ти не відходиш.

Саме тому окупація – тимчасово! Вона штучна.

Наші люди, наші українці не відступають. Не здаються. Не зупиняють свого спротиву. Вони кричать окупантам: іди додому. Як російський корабель!

Відтісняють їх із нашої території. Перекривають їм дороги. Кожен метр нашої української землі, відвойований протестом і приниженням окупантів, це крок вперед – до перемоги для всієї нашої держави. Це шанс на життя.

Українці! В усіх наших містах, містах України, куди зайшов ворог, відчуйте це. Переходьте у наступ! Потрібно йти на вулицю! Виходьте! Потрібно боротись! Кожного разу, коли є можливість. Як у Херсоні. Як у Бердянську. Як у Мелітополі. Як у Конотопі. Треба виходити і гнати це зло з наших міст. З нашої землі. Щоб не зробили нові «ДНР» і «ЛНР», у яких нормальне життя просто неможливе. Тільки рабство. Тільки на колінах.

Донбасс! Вспомни, как о тебе говорили: Донбасс никто не ставил на колени. И никому поставить не дано! Эти слова в Донецке и Луганске знает каждый. Их часто повторяли. Раньше. А что сейчас?

Донбасс, сейчас самое время! Мы обращаемся ко всем людям на временно оккупированных территориях. Ко всем, кто нас слышит. Кому не стёрли память пропагандой. Кому не закрыли глаза страхом. Кому не изуродовали душу цинизмом.

Боритесь за свои права! За свою свободу. За Украину. Вместе с Херсоном. Вместе с Бердянском. Вместе с Киевом и всеми другими украинскими городами, которые ценят жизнь, а не боятся всего.

Я знаю, что многие из вас поверили, что Украина вас якобы ненавидит.

Якобы будет нападать. Якобы будет уничтожать.

Лжецы на российском телевидении говорят об этом каждый день.

Лжецы. Это их работа – врать каждый день вам. Но это не должно быть вашей судьбой.

Просто сравните Донецк после восьми лет войны и Харьков после восьми дней войны.

Вам говорили, что это мы уничтожаем города. Посмотрите на Харьков. Посмотрите на Чернигов. На пятисоткилограммовые бомбы, которые сбрасывали на дома украинцев. Убивали нас. Убивали детей. На Бородянку. На разбитые школы. На взорванные детские садики. На разбитый харьковский Успенский собор. На все это. На то, что сделала Россия.

Она же сделала это на ваших глазах. Поэтому защищайтесь. Иначе она заберёт и ваши жизни. И ваши дома. Украина в своих не стреляет. Мы не взрываем жилые дома. И все на Донбассе для нас всегда были и будут украинцами. Нашими людьми. Нашими гражданами.

У Донецьку. В Луганську. Херсоні. Бердянську. Мелітополі. Конотопі. В усіх наших містах. В усіх містах нашої держави. В Україні.

**Слава Україні!**
    `,
    description: '«Наші люди, наші українці не відступають. Не здаються. Не зупиняють спротиву. Вони кричать окупантам: іди додому! Як російський корабель!»',
    url: 'https://www.youtube.com/watch?v=jwOcWw6wsx4'
  },
  {
    id: '7Ql1bzg_StY',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-05T13:40:50',
    topics: [],
    cities: [],
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=7Ql1bzg_StY'
  },
  {
    id: 'WygvUi0kwn0',
    name: 'Брифінг Ірини Верещук',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-05T10:39:52',
    topics: [],
    cities: ['Волноваха'],
    text: `Брифінг: Ірина Верещук – про підступний обстріл Волновахи військами РФ`,
    description: 'Брифінг: Ірина Верещук – про підступний обстріл Волновахи військами РФ',
    url: 'https://www.youtube.com/watch?v=WygvUi0kwn0'
  },
  {
    id: 'VmNG65OQzy8',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-05T11:15:55',
    topics: ['Гуманітарні коридори', 'Втрати Росії'],
    cities: ['Харків', 'Миколаїв', 'Київ', 'Чернігів', 'Суми', 'Маріуполь', 'Волноваха'],
    text: `
**Вільний народе вільної країни!**

Вже десята доба нашої вітчизняної боротьби. Щирої віра та цілодобової роботи.

Десята доба –як один безкінечно довгий день. Одна безкінечно довга ніч, яка не дає відпочинку.

Сьогодні субота. Субота. Це слово на війні нічого майже не означає. Як понеділок або четвер або будь-який інший день. Всі вони стали однаковими.

Однаково захищаємо державу. Однаково рятуємо людей.

Країна не знає більше вихідних. Не важливо, що на годиннику. Не важливо, що в календарі. І так –до перемоги.

Пізно вночі говорив з Президентом Франції Еммануелем Макроном і з Президентом Польщі Анджеєм Дудою. Наша взаємодія постійна. Наші розмови щоденні. Я безмірно вдячний кожному з них. Безмірно вдячний Анджею за його рішучість та відданість нашій спільній справі. Захисту людей. Вдячний дружині Анджея Агаті. Друзі, яких я щиро вважаю друзями і щиро бажаю кожному.

Нам вдалося не допустити гуманітарної кризи на кордоні. Вдалося організувати ситуацію так, щоб тисячі українських жінок і дітей отримали гідне ставлення. Ніхто не питає, якої вони національності. Якої вони віри. Скільки в них грошей. Фактично у нас більше немає кордону з дружньою Польщею. Бо ми разом на стороні добра. Нам не до кордонів.

Я впевнений, що вже скоро ми зможемо сказати нашим людям: повертайтеся!

Повертайтеся з Польщі, з Румунії, Словаччини та всіх інших дружніх країн.

Повертайтеся, бо загрози більше немає.

Ми вже думаємо про майбутнє. Для всіх українців. Після війни. Про те, як оживити наші міста. Як відновити економіку. Я говорив з головою Світового банку Девідом Малпассом, виконавчим директором МВФ Крісталіною Георгієвою.

Маємо згоду між найбільшими фінансовими інституціями заради підтримки України. Вже є рішення про невідкладну допомогу та про десятки мільярдів доларів на відбудову України після війни.

І це тільки перші рішення. Я підкреслюю це – тільки перші. Говорив з Президентом Туреччини Ердоганом. Говорив з лідерами Саудівської Аравії та Об'єднаних Арабських Еміратів. З Президентом Європейської Ради Шарлем Мішелем і Президенткою Єврокомісії Урсулою фон дер Ляєн. Головна тема –членство в ЄС для України.

Я вдячний європейцям – сотням тисяч людей у різних містах нашого континенту. Братислава, Вільнюс, Франкфурт, Ліон, Париж, Тбілісі, Прага. Вони вчора вийшли на підтримку України. На підтримку Європи. Вони вийшли заради миру. Якнайшвидше.

Я вдячний американцям – стійкій двопартійній більшості звичайних людей. Ми бачили опитування. Ми бачили думку звичайних людей Америки, які підтримують звичайних людей України. Які вимагають посилення санкцій проти Росії за агресію вже зараз. Які підтримують закриття неба вже зараз, щоб врятувати життя наших людей. 74 відсотки американців – за безпольотну зону. 74! Абсолютна більшість. Що ще потрібно для ухвалення рішення? Ми впевнені – схожий результат і в інших демократичних країнах.

Збройні Сили України хоробро тримають усі ключові напрямки нашої оборони.

Контратакують окупантів під Харковом, захищаючи місто. Тримають Миколаїв, Київ, Чернігівщину, Сумщину, Донбас. Ми завдаємо окупантам таких втрат, яких вони не бачили і в найстрашнішому сні.

Російська армія не вийшла на заплановані рубежі. Але вийшла майже на 10 тисяч убитих російських військових. 10 тисяч! Це страшно! Хлопці по 18, по 20 років. Зовсім молоді, майже діти. Солдати, яким навіть не змогли пояснити, за що вони йдуть воювати? За що і чому вони на чужій землі.

10 тисяч. Росія точно могла дати цим своїм людям щось інше, крім смерті.

Український народ чинить спротив і там, де окупантам вдалося пройти. На жаль. Але ненадовго пройти. Я захоплююся кожним українцем, кожною українкою, які протестують. Які беруть національний прапор і показують російським військовим, що вони програють. Програють обовʼязково. Бо неможливо виграти в людей, які без зброї в руках зупиняють військову техніку. Які відмовляються брати що завгодно із рук окупантів. Яким складно. Яким Небезпечно. Але вони не втрачають гідність. І ніколи не втратять.

На переговорах у Білорусі групи домовилися про перший крок. Щоб повернути хоча б один відсоток людяності від нормального рівня. Містам, які в оточенні, які знищують, які переживають найгірші дні. Гуманітарні коридори мають працювати сьогодні. Маріуполь і Волноваха. Щоб урятувати людей. Жінок, дітей, людей старшого віку. Щоб дати продукти харчування й ліки тим, хто залишається. Наша допомога – вже в дорозі. Усі, хто потребує допомоги, повинні мати змогу вийти. Хто хоче. Усі, хто може захищати своє місто, повинні продовжувати боротьбу. Повинні. Бо якщо всі підуть, то чиє тоді буде це місто?

Ми робимо все з нашого боку, щоб домовленість запрацювала. Це – одне з головних завдань саме на сьогодні. Подивимося, чи можна піти далі у переговорному процесі.

Молимося за наших військових. Допомагаємо нашим цивільним.

Працюємо заради миру.

**Слава Україні!**
    `,
    description: '«Упевнений, що вже скоро ми зможемо сказати нашим людям: повертайтеся! Повертайтеся, бо загрози більше немає». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=VmNG65OQzy8'
  },
  {
    id: '8kDzO4EWDH8',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-05T00:20:30',
    topics: ['Воєнний злочин', 'Атомна загроза'],
    cities: ['Енергодар'],
    text: `
**Героїчний народе України!**

Триває 9-й день війни.

9 днів героїчного протистояння, мужності та відваги українського народу.

9 днів тотального супротиву.

Ведуться запеклі бої, ворог зазнає величезних втрат у людських ресурсах та в техніці. Російська армія та її вищі чини розповідали про те, як вони за тиждень будуть скидати сили НАТО в Ла-Манш, а натомість їхні солдати кидають техніку та здаються в полон.

У десятках міст і сотнях селищ ідуть бої, і всюди ворог стикається із супротивом не тільки бійців, але і всього населення.

В агонії власної поразки Росія вдається до все більш злочинних дій.

Завдає авіаційні удари по житлових будинках, лікарнях, школах та навіть пологових будинках.

Сьогодні вночі окупант зі всіх сторін гатив по Запорізькій атомній електростанції у місті Енергодар. Президент України терміново звертався до лідерів країн Великої сімки. Я терміново телефонував керівнику МАГАТЕ Рафаелю Ґроссі й повідомив, що в агонії страху ворог здатний спричинити найбільш масштабну трагедію з часів аварії на Чорнобильській атомній станції.

Радіація немає кордонів. Можлива зона ураження — весь світ. У черговий раз закликаю міжнародну спільноту в особі МАГАТЕ та ЄС забезпечити прибуття на всі п’ять атомних станцій України миротворчих груп у складі представників ЄС, МАГАТЕ та ДІЯРУ. Це питання безпеки всього світу!

Вже є важливе рішення Ради ООН з прав людини. Буде створено комісію з розслідування фактів злочинів Росії проти мирного населення України. Так само розпочинається робота Міжнародного кримінального суду щодо воєнних злочинів терористичних військ Росії в Україні. Це означає, що всі винні у смертях людей, а особливо цивільних, обов’язково будуть покарані.

Тепер я хочу звернутись до всіх українців!

Наш тотальний супротив ворогу має відбуватися на всіх фронтах. На передовій, в тилу, на тимчасово окупованих ворогом територіях. Час кожному взяти себе в руки і з холодною головою подумати, де він може бути найбільш корисним.

Якщо у вас є досвід та бажання – ставайте до лав територіальної оборони. Допомагайте волонтерам. Долучайтеся до інформаційної атаки на ворога. Працюйте на своєму підприємстві. Підтримуйте один одного. Знайдіть своє місце і робіть свій внесок. 40 млн людей, об’єднаних спільною ідеєю перемоги, неможливо спинити й головне – неможливо перемогти.

Уряд зараз працює 24/7.

Сьогодні у нас два головних завдання. Перше – це забезпечення потреб ЗСУ та інших збройних формувань.

Друге – забезпечення цивільного населення товарами першої необхідності навіть в тих регіонах, які наразі заблоковані через бойові дії чи окупацію, організація зелених коридорів для евакуації цивільного населення, доставка гуманітарних вантажів.

Вчора мав розмову з президентом Червоного Хреста Петером Маурером. Він запевнив мене, що Червоний Хрест зробить все можливе для допомоги в евакуації українців, доставці їжі та медикаментів у місця, де тривають бойові дії.

Сьогодні «Укрзалізниця» стала компанією, яка за рахунок державних коштів закуповує їжу, пальне, ліки для потреб держави та постраждалих від війни людей. Останнім рішенням Уряду ми спрямували на ці цілі 18 млрд грн. Принагідно, дякую залізничникам, які, незважаючи на ризики, продовжують виконувати свою роботу та рятувати людей!

Українці! У нас єдина мета – звільнення України від російських загарбників. І ми обов’язково переможемо.

**Слава Україні!**
    `,
    description: '9 днів героїчного протистояння, мужності та відваги українського народу.',
    url: 'https://www.youtube.com/watch?v=8kDzO4EWDH8'
  },
  {
    id: 'IMkipEljefo',
    name: 'Ми продовжуємо боротися – звернення Президента України',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T21:06:51',
    topics: ['Саміт НАТО', 'Закрите небо', 'Герої України', 'Відключення телебачення'],
    cities: ['Харків', 'Чернігів', 'Суми', 'Волноваха', 'Маріуполь', 'Миколаїв', 'Ужгород', 'Київ', 'Херсон', 'Охтирка', 'Гостомель'],
    text: `
**Великий народе великої країни!**

Країни сили. Країни свободи. Народу абсолютного морального лідерства.

Ми витримали вже дев'ять днів темряви. Дев'ять днів зла. Це в три рази більше, ніж темрява й зло розраховували.

Ми відповіли на вторгнення як уміємо в моменти найвищої небезпеки. Відповіли героїзмом, солідарністю, взаємодопомогою. Ми відповіли по-своєму, по-українськи. Так, що історія Європи запам'ятає це назавжди. Говоритиме про це дітям. Покаже онукам.

Увесь континент знатиме місто Харків. Місто Чернігів. Місто Суми. Місто Волноваху. Місто Маріуполь. Місто Миколаїв. Та багато інших наших прекрасних міст. Живих міст! Міст, які витримали найстрашнішу навалу з часів Другої світової війни.

Я говорю це спеціально як доконаний факт. Витримали. Незалежно від того, яка ситуація цієї хвилини, стратегічно усе зрозуміло.

Українці єдині від Ужгорода до Харкова, від Києва до Херсона. Українці ганяють ворога під Києвом. Б'ють за Охтирку. Карають за Гостомель. Помстяться за Херсон. Наш Херсон! Український Херсон. Який сьогодні намагалися принизити. Але не вийшло. Не дали. Українці показали себе. Не дали себе розіграти у дешевій цинічній виставі. З подачкою замість допомоги. З пропагандою замість щирості.

Російські пропагандисти думали про наших людей, як про себе. А побачили, що херсонці – горді. І поважають себе. Поважають Україну.

Я розумію, наскільки складне рішення. Коли в окупації виходять проти озброєних ворогів.

Я відчуваю, наскільки це ризиковано.

Але я бачу, як наші люди відмовляються грати за правилами окупантів. Як наші люди залишаються українцями. Як наші люди залишаються з нашою державою, навіть тимчасово опинившись у темряві.

Якщо в російських політиків іще залишились очі, вони зможуть побачити, що таке Україна. Що таке наша свобода.

Окупанти думали, що можуть відключити українцям телебачення. Відключити наш звʼязок. Відібрати продукти харчування. Можуть відключити електроенергію. Вони думали, що це змусить українців підкоритися.

Але навіть якщо ви позбавите нас кисню, ми вдихнемо на повні груди, щоб сказати: геть з нашої землі!

Навіть у повній темряві ми бачимо правду.

І будемо битися, поки не потемніє в наших очах.

Бо ми – воїни світла. І сьогодні ніхто на Землі не зможе сказати, що ця репліка – пафос.

9-й день війни. У багатьох з нас прийнято на 9 днів згадувати тих, кого з нами, на жаль, немає.

Вічна памʼять кожному, хто загинув за Україну!

На жаль, сьогодні є повне враження, що час пом'янути іще дещо – гарантії та обіцянки безпеки. Рішучість альянсів. Цінності, які для декого, здається, померли.

Сьогодні відбувся саміт НАТО. Слабкий саміт. Розгублений саміт.

Саміт, на якому видно, що не всі вважають боротьбу за свободу для Європи метою номер один.

Усі розвідки країн НАТО чудово знають плани ворога. Вони також підтвердили, що Росія хоче продовжити наступ. Як може.

Дев'ять днів ми бачимо жорстоку війну. Руйнують наші міста. Обстрілюють наших людей, наших дітей, житлові квартали. Церкви. Школи. Знищують усе, що забезпечує нормальне людське життя. І хочуть це продовжити.

Знаючи, що нові удари та жертви неминучі, НАТО свідомо ухвалило рішення не закривати небо над Україною.

Ми вважаємо, що країни НАТО самі створили наратив, що начебто закриття неба над Україною спровокує пряму агресію Росії проти НАТО.

Це самогіпноз. Тих, хто слабкий. Невпевнений. Внутрішньо. Хоча може володіти зброєю в рази сильнішою, ніж є в нас.

Ви повинні були думати про людей. Про людяність.

А про що ви думали на тому саміті?

Усі люди, які загинуть від цього дня, загинуть також через вас.

Через вашу слабкість. Через вашу роз'єднаність.

Усе, на що спромігся Альянс на сьогодні, це провести через систему своїх закупівель. 50 тонн дизпального для України. Мабуть, для того, щоб ми могли спалити Будапештський меморандум. Щоб краще горіло.

Але він для нас уже згорів. У вогні російських військ.

Хіба такого НАТО ми хотіли? Хіба такий Альянс ви будували?

Сьогодні керівництво Альянсу дало зелене світло для подальшого бомбардування українських міст та сіл, відмовившись зробити безпольотну зону.

Ви могли закрити наше небо. Але...

Я не знаю, кого ви можете захистити й чи здатні ви захистити свої країни – країни Альянсу. Від нас ви не зможете відкупитися літрами пального за літри нашої крові. Пролитої за нашу спільну Європу. За нашу спільну свободу. За наше спільне майбутнє.

Але також я вдячний друзям нашої країни в НАТО. Там багато країни наших друзів, наших партнерів – більшість потужних партнерів, Тим, хто допомагає нашій державі, не зважаючи ні на що. З першого дня вторгнення. І я впевнений – до перемоги.

І тому ми не відчуваємо себе наодинці.

Ми продовжуємо боротися. Ми захистимо нашу державу. Ми звільнимо нашу землю.

Завдяки нашим героям.

Я сьогодні нагородив орденами та медалями 76 українських героїв за особисту мужність і самовіддані дії заради нашої оборони. На жаль, з них 37 нагороджуються посмертно.

Я присвоїв звання Героя України генерал-лейтенанту **Павлюку Олександру Олексійовичу** – командувачу Операції об'єднаних сил.

Присвоїв військове звання бригадного генерала полковнику **Швораку Володимиру Васильовичу** – заступнику командувача військ оперативного командування «Схід» Сухопутних військ Збройних Сил України.

Присвоїв військове звання бригадного генерала юстиції полковнику юстиції **Мельнику Сергію Миколайовичу**, начальнику Військово-юридичного інституту Національного юридичного університету імені Ярослава Мудрого.

Присвоїв звання бригадного генерала полковнику **Богомолову Артему Євгеновичу**, заступнику командувача військ Оперативного командування «Захід».

Присвоїв звання генерала **Залужному Валерію Федоровичу** – Головнокомандувачу Збройних Сил України.

**Слава Україні!**
    `,
    description: 'Ми продовжуємо боротися. Ми захистимо нашу державу. Ми звільнимо нашу землю. Завдяки нашим героям.',
    url: 'https://www.youtube.com/watch?v=IMkipEljefo'
  },
  {
    id: 'UPrPzUmlXHA',
    name: 'Володимир Зеленський під час телемосту звернувся до жителів європейських міст',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T21:06:51',
    topics: [],
    cities: [],
    text: `Президент України Володимир Зеленський під час телемосту звернувся до жителів європейських міст`,
    description: 'Президент України Володимир Зеленський під час телемосту звернувся до жителів європейських міст',
    url: 'https://www.youtube.com/watch?v=UPrPzUmlXHA'
  },
  {
    id: 'xJwoFDVuvNg',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-04T12:00:08',
    text: `Брифінг радника керівника Офісу Президента Олексія Арестовича`,
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=xJwoFDVuvNg'
  },
  {
    id: 'gKFyL9a3a5k',
    name: 'Ми пережили ніч, яка могла зупинити історію України та Європи',
    translated: false,
    russianTimestamp: 'https://youtu.be/gKFyL9a3a5k?t=40',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T04:13:08',
    topics: ['Атомна станція', 'Атомна загроза', 'Поранені діти'],
    cities: ['Чорнобиль', 'Прип\'ять', 'Енергодар', 'Чернігів', 'Охтирка', 'Харків', 'Маріуполь', 'Миколаїв', 'Київ', 'Херсон'],
    text: `
**Народе України!**

Ми пережили ніч, яка могла зупинити історію. Історію України. Історію Європи. Російські війська атакували Запорізьку атомну станцію. Найбільшу у Європі. Вона одна могла бути як шість Чорнобилів. Російські танкісти знали, що вони обстрілюють. Прямою наводкою – по станції. Це терор небаченого рівня.

В Україні 15 атомних блоків. А у російських військових – повністю відбита памʼять про Чорнобиль. Про цю світову трагедію.

Русские люди, я хочу обратиться к вам. Как это вообще возможно? Мы же вместе в 86-м году боролись с последствиями Чернобыльской катастрофы. Вы должны помнить разбросанный взрывом горящий графит. Жертвы. Вы должны помнить свечение над разрушенным энергоблоком. Вы должны помнить эвакуацию из Припяти и 30-километровой зоны. Как вы могли это забыть? А если вы не забыли, то вам нельзя молчать. Вы должны сказать своей власти, выйти на улицы и говорить, что вы хотите жить. Жить на земле без радиоактивного заражения. Радиация не знает, где границы России.

Усю ніч я був на зв'язку з партнерами, з лідерами інших держав, щоб світ реагував. Я відчував, що світові лідери шоковані. Велика Британія скликає Раду Безпеки ООН через цю атаку. МАГАТЕ запускає свій Центр інцидентів та надзвичайних ситуацій у режимі цілодобового реагування. Потрібне негайне посилення санкцій проти держави – ядерного терориста. Потрібне негайне закриття неба над Україною, бо тільки це може гарантувати, що Росія не битиме хоча б ракетами та авіабомбами по атомних обʼєктах.

Я вдячний всім нашим героям із Нацгвардії, які охороняли станцію та намагалися зупинити ворога. Вдячний рятувальникам, які загасили пожежу. Але багато залежить від вас, громадяни України, прості люди Енергодара. Ви розумієте загрозу для станції краще за всіх інших. Ви там живете. Поряд із нею. І ви бачите окупантів безпосередньо. Проганяйте їх. Дайте їм знати, що Енергодар – це Україна. Що Україна – не місце для ядерного попелу.

Громадяни України!

Ворог завів на територію нашої держави абсолютну більшість своїх військ. Майже вся армія Росії кинута проти нашого народу. Але героїчний спротив українців вже девʼятий день рятує нашу державу від цієї навали. Українські міста не бачили такої нелюдської жорстокості з часів нацистської окупації. Чернігів, Охтирка, знов Харків, Маріуполь. Цілеспрямовано знищують цивільну інфраструктуру. Знищують людей. Житлові квартали. Тільки за вчорашній день у Чернігові російські бомби вбили 47 людей. Мирних людей. Харків... Просто знищують Харків реактивною артилерією та авіаударами. Росія. Знищує. Харків. Як це сталося? Сьогодні вранці у Житомирі ракета вдарила по будівлі школи. По дітях. Такою стає реальність, коли приходить «братська» Росія.

Вчора на переговорах у Білорусі вдалося погодити створення гуманітарних коридорів. Там, де люди страждають найбільше. Сьогодні ми побачимо, чи працює домовленість.

Наша оборона завдає ворогу максимальних втрат. Майже 9200 вбитих окупантів. На ранок дев'ятого дня війни. Ми б'ємо їх під Миколаєвом. Бʼємо під Харковом. Бʼємо під Києвом. Столиця залишається ключовою мішенню для окупантів. Але вони не зламають нас, не зламають нашу державу. Ніколи. Що б вони не робили, вони все одно програють. Тому що ми – у себе вдома. Ми на своїй землі.

Вони готують постійно провокації. Зараз готують провокацію в Херсоні. Збираються розіграти виставу з нібито мітингом за Росію. Для цього вони завезли в місто чужинців. Шукають місцевих зрадників. Хочуть зробити телекартинку, нібито Херсон уже не український. Я хочу нагадати, що з цього вони починали так звані «ДНР» і «ЛНР». Ви розумієте, що з ними потім сталося. Це треба зупинити. Херсонці, покажіть, що це ваше місто. Ви можете все зупинити, будь-який план окупантів. Нікого не слухайте – слухайте своїх дітей, слухайте своє серце. Ви – українці. Я закликаю херсонців позбутися будь-якого відчаю. Україна свого не віддасть.

Ми боремося проти потужного ворога, який переважає нас чисельністю. Який переважає нас кількістю техніки. Але який на тисячі світлових років далекий від нас, від нормальних людей, які мають гідність. Покажіть це. Наш національний прапор. Покажіть наш національний гімн. Наш національний дух. Обов'язково дайте знати окупантам, що перебувати в Херсоні вони можуть лише тимчасово. І ніколи не зможуть володіти вашим містом, Херсоном. Як і будь-яким іншим українським містом – містом нашої держави.

**Слава Україні!**
    `,
    description: '«Ми пережили ніч, яка могла зупинити історію України та Європи». Звернення Президента Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=gKFyL9a3a5k'
  },
  {
    id: '95GZrpeeJmk',
    name: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T04:13:08',
    topics: ['Атомна станція', 'Енергодар', 'Атомна загроза'],
    cities: ['Чорнобиль', 'Запоріжжя'],
    text: `Звернення щодо обстрілу атомної електростанції в Енергодарі`,
    description: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    url: 'https://www.youtube.com/watch?v=95GZrpeeJmk'
  },
  {
    id: 'iGszxUWo_6A',
    name: 'Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T20:24:28',
    topics: [],
    cities: [],
    text: `Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ`,
    description: 'Президент України Володимир Зеленський поспілкувався з представниками західних ЗМІ',
    url: 'https://www.youtube.com/watch?v=iGszxUWo_6A'
  },
  {
    id: 'YMOZOAQVD6Q',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-03-03T10:56:28',
    topics: ['Міжнародна допомога', 'Ракетний удар', 'Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України!**

Вже 8-й день триває національна визвольна війна проти російського окупанта. Бліцкриг ворога провалився.

Жоден обласний центр не здається без бою.

Ніхто не зустрічає окупантів із хлібом та сіллю.

Україна переходить до тотального супротиву. В містах і селах люди блокують техніку, нападають на колони забезпечення та захоплюють в полон російських солдатів.

Інформаційна хвиля, яку здійняли українці, захопила весь світ. І весь світ на нашому боці.

Ми відчуваємо цю підтримку не лише на словах.

Тисячі добровольців з усього світу їдуть в Україну, аби воювати на боці свободи.

Ми вже отримали тонни зброї від наших партнерів.

Генасамблея ООН беззаперечно визнала, що Росія вчинила агресію проти України та вимагає від РФ припинити вогонь.

Світ допомагає нам фінансово. Сьогодні було підписано Меморандум щодо отримання макрофінансової допомоги Європейського Союзу в сумі 1,2 мільярда євро. Найближчим часом буде підписано угоду про утворення мультидонорського валютного фонду за участі, зокрема й позики Світового банку, у сумі 1,8 млрд дол. США.

Україна також звертається до міжнародних організацій, зокрема до МАГАТЕ, невідкладно звернутися до НАТО з вимогою закрити доступ до повітряного простору над нашими ядерними об’єктами. Закрийте небо над Україною! Зараз це питання безпеки усього світу! Не лише України!

Також звертаємось до ООН та Червоного хреста.

Після ударів по цивільному населенню весь світ побачив, що російські військові — це терористи, які вбивають мирне населення та не дають можливості надати допомогу постраждалим. У деяких містах діти, люди похилого віку, вагітні жінки опинились у пастці ворога й подекуди вже декілька діб виживають без світла, тепла, води, їжі та медичної допомоги. Окупант не дає зелених коридорів для евакуації. Україна вимагає заради життя й здоров’я людей забезпечити «зелені коридори» для того, щоб ми могли надати допомогу та евакуювати всіх, хто цього бажає і потребує!

Незважаючи на повномасштабну агресію з боку Росії, всі системи, що забезпечують життєдіяльність держави, працюють стабільно.

Уряд також працює стабільно.

Попри війну, Уряд, Міністерство соціальної політики та Пенсійний фонд нарахували українцям всі проіндексовані на 14% пенсії. Нараховано пенсії майже 13 мільйонам людей, і кошти вже перераховано в банки. Виплати вже розпочалися згідно з графіком, а окремим категоріям виплати здійснено навіть раніше.

Також на виконання доручення Президента, Уряд підготував програму допомоги для всіх українців, які втратили можливість працювати. Кожен найманий працівник, кожен ФОП, кожен наш громадянин України, у якого війна, бойові дії забрала роботу, або забрали можливість займатись малим або середнім бізнесом, отримає 6,5 тисяч гривень без жодних умов протягом березня. Найближчим часом ми повідомимо, як ці кошти будуть отримувати українці.

За рішенням Уряду «Укрзалізниця» почала здійснювати закупівлю їжі, пального, ліків, електроенергії, інших важливих товарів і послуг для людей. Підприємство триматиме тісний контакт із військово-цивільними адміністраціями, аби оперативно закривати нагальні потреби людей і держави.

І головне. Правда за нами, і ми ніколи не здамося. Тому вже зараз, за дорученням Президента України, Уряд починає працювати над створенням 4-х фондів. Кошти цих фондів підуть на відновлення України!

Перше. Це Фонд відновлення зруйнованого майна та інфраструктури. Ми відновимо все, що зруйнували російські окупанти. Кожен дім, кожну квартиру, кожну школу, кожен дитячий садок та лікарню! Кожен міст і дорогу!

Друге. Фонд відновлення та трансформації економіки. Ми будемо просити наших партнерів прийняти для нас так званий «український План Маршалла». Нам потрібно не просто відновити економіку, ми будемо будувати нову європейську країну.

Третє. Фонд обслуговування та погашення боргу. Україна сьогодні, незважаючи на війну, виконує всі свої зобов’язання. 1 березня Мінфін України здійснив купонну виплату в розмірі 292 мільйони доларів за єврооблігаціями. Але ми вважаємо, що світ має допомагати й підтримувати Україну, розуміючи який тягар сьогодні лежить на нас.

І четверте. Фонд підтримки постраждалого бізнесу. Всі ми бачимо, скільки підприємців, компаній допомагають сьогодні нашим військовим, лікарям, звичайним українцям. Всі об’єднались заради спільної мети – вигнати ворога з нашої землі. І ми розуміємо, що наша задача – допомогти бізнесу повернутись до нормальної роботи, нормального життя, нормального існування.

Ми тут, ми на своїй землі, і ніхто не зможе відібрати наше європейське майбутнє. Ми все відбудуємо!

**Слава українській армії. Слава українському народу. Слава Україні!**
    `,
    description: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля.',
    url: 'https://www.youtube.com/watch?v=YMOZOAQVD6Q'
  },
  {
    id: 'Okq2WNVfS_Y',
    name: 'Звернення Президента Володимира Зеленського',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T10:56:28',
    topics: [],
    cities: [],
    text: `«Нас стільки разів хотіли знищити. Не змогли. Ми пройшли стільки всього! І якщо хтось думає, що, подолавши все це, українці злякаються, зламаються або здадуться – він не знає нічого про Україну. І йому нічого робити в Україні». Звернення Президента Володимира`,
    description: '«Нас стільки разів хотіли знищити. Не змогли. Ми пройшли стільки всього! І якщо хтось думає, що, подолавши все це, українці злякаються, зламаються або здадуться – він не знає нічого про Україну. І йому нічого робити в Україні». Звернення Президента Володимира',
    url: 'https://www.youtube.com/watch?v=Okq2WNVfS_Y'
  },
  {
    id: 'owxfukITehs',
    name: 'Address by President Volodymyr Zelensky',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T10:56:28',
    topics: [],
    cities: [],
    text: `«They wanted to destroy us so many times. They couldn't. We've been through so much! And if someone thinks that, having overcome all this, Ukrainians will be frightened, broken or surrender - he knows nothing about Ukraine. And he has nothing to do in Ukraine»`,
    description: '«They wanted to destroy us so many times. They couldn\'t. We\'ve been through so much! And if someone thinks that, having overcome all this, Ukrainians will be frightened, broken or surrender - he knows nothing about Ukraine. And he has nothing to do in Ukraine»',
    url: 'https://www.youtube.com/watch?v=owxfukITehs'
  },
  {
    id: 'owxfukITehs',
    name: 'Для нас це вітчизняна війна, і ми знаємо, чим такі війни закінчуються для загарбників',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T00:50:11',
    topics: ['Громадянська відсіч', 'Міжнародні переговори', 'Призначення', 'Герої України'],
    cities: ['Конотоп', 'Баштанка', 'Енергодар', 'Мелітополь', 'Волноваха', 'Чернігів', 'Київ'],
    text: `
Бажаю здоров'я, рідні українці! Сильні й добрі! Але добрі не для ворога. 

Ми народ, який за тиждень зламав плани ворога. Плани, які будувалися роками. Підло. Прораховано. З ненавистю до нашої країни, до наших людей – до будь-яких людей, які мають дві речі - свободу й серце. Але ми їх зупинили. Ми їх б'ємо. Наші військові, наші прикордонники, тероборона. Навіть прості фермери беруть у полон російських військових щоденно. І вони всі говорять тільки одне: вони не знають для чого вони тут. Незважаючи на те, що їх у десятки разів більше, моральний стан ворога погіршується. Дедалі більше окупантів втікають назад у Росію. Від нас. Від вас. Від усіх, хто виганяє ворога «Джавелінами», «Стугнами», гарматами, танками, літаками, гвинтокрилами. Усім, що стріляє.

Але українці б'ють ворога і без зброї. Я щиро захоплююся героїчними мирними мешканцями Конотопа, Баштанки, Енергодара, Мелітополя. Інших міст та сіл України, які не пускають окупантів, перекриваючи їм все, перекриваючи дороги. Люди виходять перед ворожою технікою. Це вкрай небезпечно. Але як це мужньо. Це також порятунок. Упевнений, ви бачили відео з Мелітополя, де українці протестували проти росіян, які зайшли в наше місто. Тимчасово. Я впевнений у цьому: якщо вони кудись і зайшли, то тільки тимчасово. Проженемо. З ганьбою. Як роблять ті люди, прості люди, які виганяють окупантів із продуктових магазинів, коли російські військові намагаються знайти собі їжу. Це не воїни наддержави. Це розгублені діти, яких використали. Заберіть їх додому.

Українці! Кожен окупант повинен знати: вони тут нічого не отримають. Нікого не підкорять. Навіть якщо вони можуть нагнати більше техніки й більше людей, це нічого для них не змінює. Куди б вони не зайшли - всюди знищать. У них не буде тут спокою. У них не буде тут їжі. У них не буде тут жодної тихої хвилини. Окупанти отримають від українців тільки одне - відсіч. Люту відсіч! Таку відсіч, що вони назавжди запам'ятають, що ми свого не віддаємо. Що вони запам'ятають, що таке вітчизняна війна. Так, для нас, українців, це вітчизняна війна. Ми пам'ятаємо, як починаються вітчизняні війни. І знаємо, чим вони закінчуються. Для загарбників.

Наша армія робить все для того, щоб зламати ворога остаточно. Майже дев'ять тисяч убитих росіян! За один тиждень! На Миколаївському напрямку окупантам доводиться десятками гвинтокрилів забирати своїх «двохсотих» і «трьохсотих». 19 років, 20 років... Що вони бачили у житті, окрім цього вторгнення? Але більшість із них так і залишається повсюди. Україна не хоче бути покритою трупами військових. Забирайтеся додому. Усією своєю армією. Скажіть своєму командуванню, що ви хочете жити. Що ви не хочете вмирати. Жити. Зупинити війну та відновити мир потрібно якнайшвидше.

Сьогодні був, як і зазвичай, активний день переговорів з лідерами інших держав – учасниць нашої антивоєнної коаліції. Я провів перемовини з очільниками урядів Норвегії та Ізраїлю. З Президентом Казахстану. З Еміром Катару **Тамімом бін Хамадом Аль Тані**. З Президентом Європейської ради **Шарлем Мішелем**. З Прем'єр-міністром Канади **Джастіном Трюдо**. З Президентом Польщі **Анджеєм Дудою**. Блискучий результат на Генеральній Асамблеї ООН. 141 країна підтримала резолюцію, яка вимагає від Росії негайно забратися з України. 141 держава за нас! А за Росію – тільки чотири держави, які проголосували проти нас. Ось перелік: Північна Корея, Еритрея, Сирія та Білорусь. Ось такий список. Ось такі друзі. А інших і не буде. У держави, яка не вміє жити в мирі.

Провів сьогодні нараду з очільниками областей і міст України. Вже працює новий очільник Одеської обласної державної адміністрації. **Максим Марченко**. Військовий. Професійний. Наші хлопці на місцях багато працюють над тим, щоб організувати «зелені коридори». Щоб вивезти цивільних. Щоб завезти ліки. Волноваха, міста Київської області, Сумської, Харківської, на півдні України. Це дуже складно. Надзвичайно складно. Нам протистоїть терор. Але терор, я впевнений, програє завдяки нашим героям.

Сьогодні я підписав указ про присвоєння звання Героя України п'ятнадцяти нашим захисникам:

**Старшому лейтенанту Білоконю Максиму Віталійовичу**. Посмертно. Брав участь у відбитті атаки ворога під час оборони Чернігова, знищив ДРГ ворога та два танки противника.

**Підполковнику Капічуну Олександру Валерійовичу**. Посмертно. Завдяки його героїчним діям зупинили колону ворога, знищили техніку та ворожих солдатів.

**Солдату Лук'яновичу Олександру Володимировичу**. Посмертно. Під час бою знешкодив до трьох десятків одиниць техніки противника. Внаслідок авіаційного удару отримав смертельне поранення.

**Молодшому сержанту Несольоному Михайлу Михайловичу**. Посмертно. Загинув у ближньому бою із силами противника, коли евакуював людей.

**Солдату Нікончуку Андрію Валерійовичу**. Посмертно. Захищав Київську ГЕС від нальотів російської авіації та ракетних ударів.

**Лейтенанту Сапилу Віталію Романовичу**. Посмертно. Командир танкового взводу. Знешкодив три десятки одиниць техніки ворога. Загинув під час авіаудару.

**Головному сержанту Сенюку Олексію Олександровичу**. Посмертно. Обороняв Чернігів, знищив два ворожих БПМ та захопив танк Т-72. Загинув від авіаудару.

**Лейтенанту Українцю Владиславу Петровичу**. Посмертно. Прикрив відхід своїх при наступі ворога.

**Майору Чобану Степану Івановичу**. Посмертно. Пілот Су-27, відволік на себе ворожу авіацію над Кропивницьким.

**Майору Михальчуку Ігорю Васильовичу**. Керівник підрозділу танкового батальйону. Знищив численні бронемашини ворога.

**Полковнику Мусієнку Сергію Миколайовичу**. Керівник підрозділу ракетних військ та артилерії. Завдав нищівних ударів противнику на Харківському напрямку.

**Лейтенанту Пальченку Євгену Михайловичу**. Керівник взводу танків. Прикрив вихід бригади з оточення.

**Майору Прокопенку Владиславу Юрійовичу**. Керівник танкового батальйону. Вивів особовий склад і техніку з оточення без втрат.

**Підполковнику Федосенку Павлу Юрійовичу**. Керівник підрозділу 92-ї бригади. За ефективну оборону Харкова.

**Старшому лейтенанту Чавалаху Дмитру Петровичу**. За героїчну участь в обороні Херсонської області.

Всі 40 мільйонів – як ці п'ятнадцять героїв! 

**Слава Україні!**
    `,
    description: '«Кожен окупант повинен знати: вони отримають від українців люту відсіч. Таку, що назавжди запам\'ятають, що ми свого не віддамо!» Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=owxfukITehs'
  },
  {
    id: 'KzGncT4vZeQ',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-02T12:55:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=KzGncT4vZeQ'
  },
  {
    id: 'Pm3Dui8n8rs',
    name: 'Звернення мера Київа Віталія Кличка',
    translated: false,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-02T12:55:06',
    text: 'Ворог стягує сили все ближче до столиці. Ми готуємося і будемо обороняти Київ!',
    description: 'Ворог стягує сили все ближче до столиці. Ми готуємося і будемо обороняти Київ!',
    url: 'https://www.youtube.com/watch?v=Pm3Dui8n8rs'
  },
  {
    id: 'Nmot4gqypjQ',
    name: 'Звернення до російських ІТ-шників',
    translated: false,
    russianTimestamp: 'https://www.youtube.com/watch?v=Nmot4gqypjQ',
    speaker: ['Михайло Федоров'],
    date: '2022-03-02T11:36:48',
    text: 'Звернення до російських ІТ-шників від Мінцифри України',
    description: 'Звернення до російських ІТ-шників від Мінцифри України',
    url: 'https://www.youtube.com/watch?v=Nmot4gqypjQ'
  },
  {
    id: 'qVRZNGFXF0Y',
    name: 'Сьогодні українці – символ незламності',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-02T09:32:42',
    topics: ['Ракетний удар', 'Приєднання до ЄС', 'Ізоляція Росії'],
    cities: ['Бородянка', 'Харків', 'Київ', 'Маріуполь', 'Житомир'],
    text: `
Бажаю здоров'я, єдина країно! Я не випадково сказав «єдина». Почався сьомий день цієї страшної війни. Війни, яку ми відчуваємо однаково. За цей час у нас єдності більше, ніж за тридцять років. Спочатку нам було однаково страшно, потім – однаково боляче. А зараз все однаково. Окрім перемоги. Окрім правди. Окрім миру. Окрім спокою, до якого ми хочемо прийти. Окрім життів наших людей, за яких ми переживаємо. Окрім України. За цей час ми по-справжньому стали єдиним цілим. Ми багато пробачили одне одному. Ми полюбили одне одного. Ми допомагаємо одне одному. Ми боїмося одне за одного. Вчора зранку на площі Свободи ми всі були харків'янами. Потім ворог зніс нас усіх ударами по житлових будинках у Бородянці. Вчора ввечері нас усіх бомбили в Києві. І ми всі знову загинули в Бабиному Яру – від ракетного удару. Хоча весь світ обіцяє, обіцяє постійно – ніколи знову.

Для будь-якої нормальної людини, яка знає нашу історію, світову історію, Бабин Яр – це особлива частина Києва. Особлива частина Європи. Місце молитви. Місце пам'яті про сто тисяч людей, яких убили нацисти. Місце старих київських кладовищ. Ким треба бути, щоб зробити таке місце мішенню для ракет? Ви вбиваєте вдруге жертв Голокосту. В часи радянської влади там на кістках побудували телецентр. А ще – спортивний комплекс. Господарські споруди. Зробили там парк. Щоб затерти справжню історію Бабиного Яру. Але за що його бомбили?.. Це вже за межею людяності. Такий ракетний удар свідчить, що для багатьох людей у Росії наш Київ – абсолютно чужий. Вони нічого не знають про нашу столицю. Про нашу історію. Але у них є наказ – стерти нашу історію. Стерти нашу країну. Стерти нас усіх. У перший день війни жорстоко бомбили Умань, куди щороку приїжджають сотні тисяч євреїв помолитися. Потім – Бабин Яр, де були розстріляні сто тисяч євреїв. Звертаюся зараз до всіх євреїв світу – хіба ви не бачите, що відбувається? Тому дуже важливо, щоб саме зараз ви, мільйони євреїв по всьому світу, не мовчали. У мовчанні народжується нацизм. Тому кричіть про вбивства мирних людей. Кричіть про вбивства українців.

Минулого вечора й цієї ночі вони продовжували бити по наших містах. Бомби. Ракети. Артилерія. По мирних людях. Знову. По житлових кварталах. Знову. Маріуполь, Харків, Київ, Житомир та інші міста й селища України. Це не може пояснюватися жодною людською причиною. Жодною божою причиною. Що ж тоді далі, якщо вже – Бабин Яр? Які ще військові об'єкти загрожують Російській Федерації? Які ще «бази НАТО»? Софійський собор? Лавра? Андріївська церква? Що б вони там не мріяли – чорт з ними! Бо з нами – Бог!

За цей час ми об'єднали Європу, ми об'єднали країни Європейського Союзу вже на новому рівні. Вищому, ніж формальний. Вищому, ніж міждержавний. На рівні звичайних людей. Мільйонів і мільйонів європейців. Від Атлантики до передмістя Харкова, де тривають жорстокі бої. Коли Європарламент стоячи вчора аплодував нам, нашій боротьбі, це було оцінкою наших зусиль. Нашого об'єднання. За шість днів війни – як тридцять років. Тому Євросоюз і відповідає нам «так». Ми розпочали спеціальну прискорену процедуру приєднання. Наші дипломати й наші друзі об'єднують світ заради України та миру ще більше. Нейтральна Швейцарія підтримала санкції Євросоюзу проти російських олігархів, посадовців, проти самої держави та компаній. Ще раз: нейтральна Швейцарія! То чого тоді чекають деякі інші країни? До нашої антивоєнної коаліції приєднались вже й ті країни, на яких Москва ще тиждень тому розраховувала. Це надзвичайний результат. Зараз не можна залишатися нейтральними!

А який підсумок для Росії? Прапор цієї держави більше не побачать на спортивних турнірах. Сучасна світова культура буде для них тепер закритою. Російські товари прибирають з полиць магазинів по всьому світу. Російські банки відключають від глобальної системи. Російські громадяни втрачають заощадження, втрачають будь-які перспективи. Російські матері втрачають дітей в абсолютно чужій для них країні. Вдумайтеся у це число: майже шість тисяч загиблих росіян. Російських військових. За шість днів війни. Це без підрахунку втрат ворога за минулу ніч. Шість тисяч. Щоб отримати що? Отримати Україну? Це неможливо. Це не змінити ракетами. Бомбами. Танками. Будь-якими ударами. Ми – на своїй рідній землі. І за війну проти нас буде Міжнародний трибунал для них.

Українці! Минула ще одна ніч повномасштабної війни Росії проти нас, проти людей, проти України. Тяжка ніч. Хтось провів цю ніч у метро – в укритті. Хтось – у підвалі. Комусь пощастило більше – поспали вдома. Іншим дали притулок друзі та родичі. Сім ночей ми майже не спимо. Або спимо, але дуже тривожно.

Рідні мої, настане час, коли ми зможемо виспатися. Але це буде після війни. Після перемоги. У мирі, який нам потрібен. Який ми завжди цінували. І який ми ніколи не руйнували. Я прошу всіх вас берегти своїх близьких. Берегти своїх побратимів. Я захоплююся кожним з вас! Увесь світ захоплюється вами – від голлівудських зірок до політиків. Сьогодні ви, українці, – символ незламності. Символ того, що люди в будь-якій країні будь-якої миті можуть стати найкращими людьми на землі.
    `,
    description: '«Сьогодні українці – символ незламності». Звернення Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=qVRZNGFXF0Y'
  },
  {
    id: 'UgacKdlj6HQ',
    name: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T22:15:56',
    text: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    description: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    url: 'https://www.youtube.com/watch?v=UgacKdlj6HQ'
  },
  {
    id: 'FdovXexNqnM',
    name: 'Ворог атакував столицю! Загинули 5 мирних киян',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    description: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    url: 'https://www.youtube.com/watch?v=FdovXexNqnM'
  },
  {
    id: 'eEJc4ospS44',
    name: 'Ми готуємося обороняти Київ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    description: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    url: 'https://www.youtube.com/watch?v=eEJc4ospS44'
  },
  {
    id: 'H56SuEnkAEE',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-01T20:31:53',
    text: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    description: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    url: 'https://www.youtube.com/watch?v=H56SuEnkAEE'
  },
  {
    id: 'wIunyEb8h80',
    name: 'Виступ Володимира Зеленського під час дебатів у ході надзвичайної пленарної сесії Європарламенту',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T15:38:31',
    topics: ['Ракетний удар', 'Поранені діти'],
    cities: ['Харків'],
    text: `
Місто, яке біля кордонів з Російською Федерацією. Там завжди було дуже багато росіян і завжди вони дружили, були дуже теплі відносини. Там понад 20 вишів, це місто, де найбільша кількість університетів у нашій країні. Молодь – яскрава, розумна, яка завжди збирається й збиралася на всі свята на найбільшій площі у нашій державі – площі Свободи.

І це найбільша площа у Європі – це є правда – ця площа Свободи. Уявіть собі: зранку дві крилаті ракети – у площу Свободи! Десятки жертв. Ось така ціна свободи. Ми боремося просто за свою землю і за свою свободу.

І повірте мені, незважаючи на те, що зараз заблоковані всі великі міста нашої держави, ніхто в нашу свободу і в державу не зайде. Повірте мені, кожна площа із сьогоднішнього дня, хоч як вона називається, буде називатися площею Свободи. В кожному місті нашої держави.

Ніхто не зламає нас. Ми сильні, ми – українці. У нас, ви знаєте, є бажання, щоб наші діти жили. Мені здається, що це чесно. Вчора 16 дітей загинуло. І знову Президент Путін скаже, що це якась операція і "ми б’ємо по військовій інфраструктурі". Де наші діти? На яких військових заводах вони працюють, на яких ракетах вони?! Може, вони в танках їздять? 16 дітей ти вбив!

Шановні присутні, у нас дуже вмотивований народ, дуже. Ми боремося за наші права, свободу, за життя. А зараз ми боремося за виживання. І це найголовніша наша мотивація. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є.

З нами Європейський Союз буде точно міцніший. Без вас Україна буде самотньою. Ми довели свою силу, довели, що ми, як мінімум, такі ж, як ви. Доведіть, що ви разом з нами. Доведіть, що ви нас не відпускаєте. Доведіть, що ви – дійсно європейці. І тоді життя переможе смерть, а світ – темряву. 

**Слава Україні!**
    `,
    description: '«Ми боремося за наші права, свободу, за життя. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є»',
    url: 'https://www.youtube.com/watch?v=wIunyEb8h80'
  },
  {
    id: 'opcPsPcaPOA',
    name: 'Після удару по площі Свободи в Харкові Росія – це держава-терорист',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T12:23:42',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Оборона Києва', 'Відкликання дипломатів', 'Приєднання до ЄС'],
    cities: ['Харків', 'Київ'],
    text: `
Харків. Удар крилатою ракетою. В найбільшу площу Європи – в Площу Свободи. Десятки жертв. Ось така ціна свободи. Ось такий ранок народу України.

Український Харків та російський Бєлгород завжди були близькими містами. У багатьох сенсах. Навіть кордон між ними був тільки умовний, тільки на мапах, але точно не в душі. Не в душі. Тепер усе змінилося. Після крилатої ракети, якою вдарили по Харкову з Бєлгорода. Ракети, яка поцілила в площу Свободи. Обличчя нашого Харкова. Це терор проти міста. Це терор проти Харкова. Терор проти України. На площі не було військової цілі. Як і в тих житлових районах Харкова, по яких б'ють із реактивної артилерії. Ракета в центральну площу – це відвертий, нічим не прикритий терор. Ніхто не пробачить. Ніхто не забуде.

Цей удар по Харкову є воєнним злочином. Це є державним тероризмом Російської Федерації. Після такого Росія – це держава-терорист. Очевидно. І має бути офіційно. Закликаємо всі держави світу негайно та дієво відреагувати на цю злочинну тактику агресора та проголосити, що Росія здійснює державний тероризм. Вимагаємо повної відповідальності для терористів у міжнародних судах.

Харків та Київ для Росії зараз найбільш важливі мішені. Терор спрямований на те, щоб зламати нас. Щоб зламати наш спротив. Вони йдуть на нашу столицю так само, як і на Харків. Тому оборона столиці сьогодні – це ключовий пріоритет для держави. В усіх містах України повинні зробити все, щоб зупинити ворога. За це відповідають військові та цивільна влада кожного міста. Але Київ – це особливо. Захистимо Київ – захистимо державу. Київ – це серце нашої країни. І воно має битися. І воно буде битися, щоб перемогло життя.

Шановні кияни! Оборона столиці – понад усе. Тому я ухвалив рішення на час війни призначити головою Київської міської військової адміністрації професійного військового. Щоб гарантувати оборону міста. Щоб блокувати ворогу підступи до нашої столиці. Щоб у киян було все необхідне. Головою військової адміністрації буде генерал Жирнов Микола Миколайович. Служив командувачем сил підтримки. На високому рівні організовував інженерне забезпечення бойових дій Збройних Сил України у 14-15-му роках. Зараз у РНБО – державний експерт Служби військової безпеки. Віталій Кличко залишається мером Києва. У нього буде своя сфера відповідальності. І тепер це буде спільна робота мера та голови військової адміністрації. Після війни повернемо все на свої місця у столиці.

Щодо наших дипломатів. Наші дипломати просто зараз реалізовують справедливі та абсолютно необхідні рішення щодо тих держав, які зрадили своєму слову та міжнародному праву. Негайно відкликаємо посла з Киргизстану на консультації. За виправдання агресії проти України. Негайно відкликаємо посла з Грузії. За перепони для добровольців, які хочуть нам допомогти. За неморальну позицію щодо санкцій.

А тепер хочу сказати про тих, чий подвиг – це приклад найвищої моральної сили. Це наші лікарі. Ви рятуєте людей цілодобово. Завжди. А зараз ваша робота – це одна з ключових ліній нашої оборони. Ви тримаєте її блискуче. Вже тисячі врятованих життів за ці п'ять днів. Вдячний кожному і кожній, хто в цих надзвичайно складних умовах забезпечує наших людей усім, що необхідно для життя. Продукти, енергія, ліки. І дякую простому народу України, який зупиняє голіруч танки, силою духу виганяє окупантів з адміністративних будівель, робить їх перебування в Україні ганебним. Щоб довести, що вони всі тут чужі. Це і є народна війна. Це і є народ України.

**Слава Україні!**
    `,
    description: '«Після удару по площі Свободи в Харкові Росія – це держава-терорист». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=opcPsPcaPOA'
  },
  {
    id: 'ZbrSG0CMXak',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    topics: ['Ракетний удар', 'Воєнний злочин', 'Герої України', 'Відкликання дипломатів', 'Координаційний штаб'],
    cities: ['Київ', 'Харків', 'Чернігів', 'Охтирка', 'Суми', 'Гостомель', 'Васильків', 'Херсон', 'Маріуполь', 'Донецьк'],
    date: '2022-02-28T23:40:40',
    text: `
Російські сили сьогодні жорстоко обстріляли Харків із реактивної артилерії. Це однозначно воєнний злочин. Мирне місто. Мирні житлові райони. Жодного військового об'єкта. Десятки записів очевидців доводять, що це –не окремий помилковий залп, а свідоме знищення людей. Росіяни знали, куди стріляють.

За цей злочин точно буде трибунал. Міжнародний. Це порушення всіх конвенцій. Ніхто у світі не пробачить вам вбивство мирних українських людей. Тут Україна. Тут Європа. Тут 2022 рік. Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати. Я вважаю, що треба розглядати повне закриття неба для російських ракет, літаків, гвинтокрилів. За п'ять днів вторгнення по Україні завдали вже 56 ракетних ударів. Було випущено 113 крилатих ракет. Ось така вона «братська дружба». І світ знає, що потрібно робити. Говорив сьогодні про це з партнерами.

Держава, яка вчиняє воєнні злочини проти цивільних людей, не може бути членом Радбезу ООН. Такій державі треба закрити вхід до всіх портів, до каналів, аеропортів світу. Така держава не має отримувати сотні мільярдів за експорт енергоресурсів. Купувати російські товари зараз – це платити гроші за вбивство людей.

Мирний, гордий, сильний Харків. Ти таким завжди був. Ти таким завжди будеш. Витримаємо й це. Захистимо Україну. Допоможемо кожному, хто постраждав від нелюдського вторгнення. Чернігів, Охтирка, Суми, Гостомель, Васильків, Херсон, Маріуполь, Донецьк та всі інші міста й селища нашої рідної країни побачать мирне й безпечне життя. Щирі співчуття всім, хто втратив рідних та близьких у цій війні. Вічна пам'ять тим, хто загинув. Вічна слава кожному, хто боронить нашу свободу!

Перед тим як звернутись до вас, я підписав указ про присвоєння звання Героя України дванадцяти нашим захисникам:

* **Підполковнику Вагоровському Едуарду Миколайовичу** (посмертно). Загинув, виводячи нашу авіацію з-під ракетного удару. Дав можливість іншим піднятися в повітря.
* **Майору Коломійцю Дмитру Валерійовичу** (посмертно). Рятував побратимів, відволік на себе вогонь ворожої авіації та був збитий літаком ворога.
* **Підполковнику Матуляку Геннадію Васильовичу** (посмертно). Гостомель. Знищив скупчення техніки ворога.
* **Лейтенанту Мовчану Віталію Анатолійовичу** (посмертно). У протиповітряному бою знищив два літальні апарати ворога.
* **Полковнику Оксанченку Олександру Яковичу** (посмертно). Загинув у повітряному бою, відволікаючи на себе ворожу авіацію.
* **Старшому лейтенанту Радіонову Вʼячеславу Денисовичу** (посмертно). Завдяки його мужнім діям повний склад літаків бригади піднявся в повітря у Василькові, і це врятувало наших від ракетного удару.
* **Старшому лейтенанту Герусу Андрію Андрійовичу**. Над містом Кропивницький збив ворожий Іл-76, чим не допустив висадку російського десанту з озброєнням.
* **Бригадному генералу Красильникову Дмитру Сергійовичу**, командиру оперативно-тактичного угруповання «Північ». Дві доби відбивався від безперервного штурму, врятував людей і техніку. І не пустив ворога на Харків з Луганської області.
* **Підполковнику Круглову Андрію Миколайовичу**. Вивів підрозділ ЗРК «Бук» з-під ударів ворога й особисто знищив два російські гелікоптери та один літак.
* **Полковнику Мостовому Олександру Володимировичу**. Під Васильковом збив російський Іл-76, а також два гелікоптери Мі-24, чим не допустив висадку десанту з озброєнням.
* **Генерал-лейтенанту Содолю Юрію Івановичу**. У боях за Волноваху врятував наших хлопців від оточення, організував успішний контрнаступ. Вивів людей з-під удару ворога. Надзвичайно ефективно обороняє Маріуполь.
* **Полковнику медичної служби Хорошуну Едуарду Миколайовичу**. Особисто організував оборону військово-медичного центру в оточенні та проводив евакуацію поранених.

А тепер про Київ, нашу прекрасну столицю, на якій тримається наша прекрасна держава, наша безпека. Для ворога Київ – ключова мета. Вони хочуть зламати нашу національну державність. Тому столиця постійно під загрозою. Тільки за сьогодні здійснені вже три ракетно-бомбові удари. Під прицілом ТЕЦ-6. Вони хочуть вивести з ладу електростанцію та залишити наше місто без світла. Ми їм не дали зламати оборону столиці. І вони засилають до нас диверсантів. Постійно. Сотнями. Всіх, усіх їх знешкоджуємо.

Окрім оборони, думаємо і про тил. Забезпечуємо людей. Ми утворили цілодобовий координаційний штаб, який збирає всі запити від обласних адміністрацій щодо нестачі найнеобхіднішого. Продукти, ліки, пальне, обладнання. Штаб напряму знаходить постачальників, які можуть швидко та якісно закривати такі потреби. Це відновлення ланцюжків постачання, перебитих війною.

Сьогодні за ініціативою російської сторони відбувся перший раунд переговорів між Україною та Росією. Ці переговори відбувалися на тлі бомбардування та обстрілів нашої території, наших міст. Було видно синхронізацію обстрілів із переговорним процесом. Я вважаю, що таким нехитрим способом Росія намагається тиснути. Не втрачайте часу. Тактику таку ми не сприймаємо. Справедливі переговори можуть бути тоді, коли одна сторона не б'є по іншій стороні реактивною артилерією саме в момент переговорів.

Поки в нас немає такого результату, який ми хотіли б отримати. Росія заявила свої позиції. Від нас прозвучали зустрічні пункти – щоб завершити війну. Деякі сигнали ми отримали. Коли делегація повернеться у Київ, проаналізуємо почуте й тоді будемо визначатись, як переходити до другого раунду переговорів.

Ще одна річ, про яку дуже важливо сказати. Ми чекали цього 30 років. Сьогодні я підписав заявку на членство України у Європейському Союзі. Ми вибороли своє право бути разом з усіма у Європі. Заявка вже доставлена у Брюссель, офіційно зареєстрована. Час настав.

**Слава Україні!**
    `,
    description: '«Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати»',
    url: 'https://www.youtube.com/watch?v=ZbrSG0CMXak'
  },
  {
    id: 'l5XTh2DSZCE',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-28T19:14:03',
    topics: ['Соціальні виплати'],
    cities: [],
    text: `
**Героїчний народе України.**

Іде п’ятий день нашої визвольної війни проти російських загарбників.

Весь український народ постав на боротьбу. Поки наші війська мужньо захищають українську землю від навали окупантів, цивільні українці та українська держава почали працювати в режимі «все для фронту – все для перемоги».

Приватний бізнес безкоштовно дає паливо, медикаменти, продукти, техніку для потреб армії. Хоробрість та мужність наших військових надихає кожного українця робити свій посильний вклад у перемогу. Люди готують їжу для бійців, плетуть маскувальні сітки та облаштовують блокпости.

Уряд також продовжує працювати. Сьогодні на позачерговому засіданні Уряду ми прийняли наступні рішення.

На виконання доручення Президента України Володимира Зеленського Уряд прийняв рішення, що під час дії воєнного стану всім військовослужбовцям виплачується додаткова грошова винагорода в розмірі 30 тис. гривень щомісячно.

Військовослужбовці, які беруть безпосередню участь у бойових діях або забезпечують здійснення заходів з національної безпеки й оборони — розмір додаткової грошової винагороди збільшується до 100 тис. гривень щомісячно.

Також, сім’ям загиблих військовослужбовців буде виплачено одноразову грошову допомогу в розмірі 15 млн гривень.

Ці рішення діють з 24 лютого цього року, з дня, коли Російська Федерація розпочала повномасштабну війну проти нашої держави.

Також Кабінет Міністрів суттєво розширив перелік товарів критичного імпорту. Його поповнили, зокрема, м’ясо та їстівні субпродукти, молоко та молочні продукти, овочі, горіхи, кава, чай, зернові культури, пшеничне борошно, соки, жири та олії, цукор та кондитерські вироби. Також до списку було включено низку товарів військового призначення.

Створено Координаційний центр із забезпечення продовольчими продуктами, ліками, питною водою та паливом, який буде працювати 24/7 для забезпечення постраждалих від війни міст та регіонів усім необхідним.

Кабінет Міністрів, на час дії воєнного стану, спростив процедуру закупівлі товарів, робіт і послуг для потреб оборони України, забезпечення життєдіяльності населення та функціонування держави. Такі закупівлі будуть здійснюватися за рішенням керівника замовника або органу управління державним майном.

Так загартовується нація.

Увесь світ зараз говорить про Україну. Люди по всій планеті гуртуються на площах і майданах, одягають жовто-блакитні кольори нашого прапора і вигукують «Слава Україні! Героям слава! Руки геть від України!

Нашим друзям в усьому світі ми вдячні за ту допомогу, яку ви надаєте Україні. Військову, гуманітарну, економічну.

Ми вдячні за ті санкції, які ви вводите проти Росії.

Ми вдячні за мітинги на підтримку, які проходять по всьому світі.

Ми вдячні за закрите небо для російських літаків.

І ще. Україна звернулася до Євросоюзу з проханням про невідкладне приєднання за спеціальною процедурою. Ми, весь український народ, будемо вдячні за позитивне рішення невідкладно!

Українці. Тримаємо стрій. Продовжуємо працювати на перемогу.

**Слава Україні. Слава нашим воїнам. Слава героїчному народу України.**
    `,
    description: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    url: 'https://www.youtube.com/watch?v=l5XTh2DSZCE'
  },
  {
    id: 'mRwkk2mgfnU',
    name: 'Стоїмо міцно: звернення Президента України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-28T12:17:17',
    topics: ['Поранені діти', 'Воєнний злочин', 'Приєднання до ЄС', 'Звільнення з-під варти'],
    cities: ['Ялта', 'Євпаторія', 'Судак', 'Сімферополь'],
    text: `
Бажаю здоров'я, українські герої! П'ята доба повномасштабної війни Росії проти народу України. Стоїмо міцно. Ми пережили за цей час стільки, скільки іншим народам може не випасти й за десятки років. Нам довго говорили, що українці в чомусь не такі. В чомусь неправильні. Що мають десятиліттями виконувати так звані домашні завдання. Через це ми часто не помічали, на що ми з вами реально здатні. А от зараз проявили себе на повну. І це надихає. Кожного. Кожну.

У кожній розмові з нашими партнерами я чую щиру повагу. Українці показали світу, хто ми є. І Росія показала, якою вона стала. Просто вдумайтесь: за час російського вторгнення – всього лише за чотири доби – унаслідок російських обстрілів загинули шістнадцять українських дітей. Шістнадцять! 45 діточок поранені.

Кожен злочин, кожен обстріл, які окупанти скоюють проти нас, згуртовують нас і наших партнерів ще більше. Росія не вірила в таку солідарну й потужну реакцію. Але українці змінили цю історію. Євросоюз вирішив постачати нам зброю. Ми вдячні. Вчора я говорив з Урсулою фон дер Ляєн, Президенткою Єврокомісії, про подальші, ще більш сильні кроки. Європейці усвідомлюють, що наші солдати борються за нашу державу, а отже, і за всю Європу. За мир для всіх європейських країн, за життя дітей, за рівноправність, за демократію. І це дає нам повне право зробити наступне.  

Ми звертаємося до Європейського Союзу щодо невідкладного приєднання України за новою спеціальною процедурою. Ми вдячні партнерам за те, що вони поряд із нами. Але наша мета – бути разом з усіма європейцями і, головне, – бути на рівних. Я впевнений, що це справедливо. Я впевнений, що ми на це заслуговуємо. Я впевнений, що все це можливо.

Вчора говорив з президентами Португалії, Литви, з Президентом Франції Еммануелем Макроном, Президентом Польщі Анджеєм Дудою. Особливо я вдячний Анджею Дуді за нашу плідну роботу. Говорив з прем'єр-міністрами Бельгії, Іспанії та Прем'єр-міністром Великої Британії Борисом Джонсоном. Підтримка від нашої антивоєнної коаліції безумовна й безпрецедентна.

Європа закрила небо для всіх російських літаків. Глобальний бізнес відмовляється від будь-яких зв'язків з російськими компаніями. Подивимося, чим закінчиться цей тиждень для російської валюти – яким буде падіння рубля. Поки триває це злочинне вторгнення в Україну, російська держава зазнає таких збитків, ніби війна пройшла їхньою територією. Для чого це все вам? Російським матерям, російським учителям, російським підприємцям, просто звичайним людям. Для чого?

Вже чотири з половиною тисячі російських солдатів убито. Заради чого ви всі сюди прийшли? Заради чого колони вашої бронетехніки йдуть проти нас? З нашого Криму. З Ялти, Євпаторії, Судака, Сімферополя... Це ж не назви військових таборів для танкістів. Ще раз: чотири з половиною тисячі вбитих російських окупантів. Бросайте вашу технику. И уходите. Не верьте вашим командирам. Не верьте вашим пропагандистам. Просто спасите ваши жизни. Уходите.

Кожну годину ми присвячуємо посиленню нашої держави. Кожен, хто може долучитися до боротьби з окупантами, повинен це робити. Тому було ухвалено рішення – непросте з моральної точки зору, але корисне з точки зору нашого захисту. В умовах воєнного стану учасники бойових дій – українці з реальним бойовим досвідом – будуть звільнені з-під варти та зможуть компенсувати свою провину в найгарячіших точках війни. Ще з деяких людей – учасників АТО знімаються всі санкції. Ключове зараз – оборона.

Коли я йшов у Президенти, я говорив, що кожен із нас – Президент. Бо ми всі відповідаємо за нашу державу. За нашу прекрасну Україну. А зараз так сталося, що кожен із нас – воїн. Воїн на своєму місці. І я впевнений, що кожен із нас переможе.

**Слава Україні!**
    `,
    description: 'Стоїмо міцно: звернення Президента України',
    url: 'https://www.youtube.com/watch?v=mRwkk2mgfnU'
  },
  {
    id: 'dA5f9CXh5bY',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T23:49:59',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=dA5f9CXh5bY'
  },
  {
    id: 'BeidqIRfLhE',
    name: 'Володимир Зеленський розповів про телефонну розмову з Олександром Лукашенком',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T18:45:12',
    topics: ['Перемовини', 'Білорусь'],
    cities: [],
    text: `
У мене відбулася телефонна розмова з Олександром Лукашенком. Ми не розмовляли з ним два роки. А сьогодні я говорив з ним довго, дуже предметно.

Я пояснив йому детально неможливість нашого зіткнення. Я не хочу, щоб ракети, літаки, гвинтокрили летіли в Україну з Білорусі. Я не хочу, щоб ішли війська в Україну з Білорусі. І він мене запевнив у цьому.

Моє завдання як Президента – захистити нашу державу. І ви побачили протягом цих жорстких днів, як ми це завдання виконуємо.

Олександр Лукашенко звернувся до мене, щоб українська та російська делегації зустрілися на річці Прип'яті. Підкреслю: без жодних умов.

Скажу відверто, як завжди: я не дуже вірю в результат цієї зустрічі, але нехай спробують. Щоб потім у жодного громадянина України не було жодного сумніву, що я як Президент не намагався зупинити війну, коли був нехай і маленький, але все ж таки шанс.

І поки наші хлопці там, Президент тут, керівник Офісу тут, Прем'єр-міністр тут, армія тут, Головнокомандувач тут. Ми всі будемо боронити нашу державу й наші кордони.

Ми з вами маємо діяти прагматично, щоб досягти нашої мети. А наша мета – це наша територіальна цілісність. Нашу позицію ви побачили на сто відсотків. Це – безумовний захист національної державності.

Тепер щодо нашої мотивації. Очевидно, що наші військові воюють не за гроші, а за сьогодні, за завтра. І дуже жорстко відповідають за те, що було вчора.

Але ми маємо розуміти, що сьогодні це найважливіша робота – бути військовим, захищати країну. І тому я дуже хочу, щоб держава гідно платила за цю роботу.

Ми будемо платити нашим військовослужбовцям, які тримають у руках зброю, по сто тисяч гривень на місяць. Не для того, щоб нам сказали «дякую». А для того, щоб вони знали, що країна їм точно вдячна. І так буде доти, поки не закінчиться ця війна.

І останнє. Вчора ми втратили, на жаль, нашу «Мрію». Але стару «Мрію». А нову ми зараз будуємо.

**Слава Україні!**
    `,
    description: '«Я не хочу, щоб із Білорусі в Україну летіли ракети, літаки та гвинтокрили. Я не хочу, щоб в Україну з Білорусі йшли війська. І він мене запевнив у цьому», – Володимир Зеленський у зверненні розповів про телефонну розмову з Олександром Лукашенком.',
    url: 'https://www.youtube.com/watch?v=BeidqIRfLhE'
  },
  {
    id: 'v4qucYm0y70',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T18:45:12',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=v4qucYm0y70'
  },
  {
    id: 'WFxK6Ozpw3w',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T12:09:26',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=WFxK6Ozpw3w'
  },
  {
    id: 'Ds6RsUMZ7c8',
    name: 'Брифінг Дмитра Кулеби щодо російського вторгнення в Україну',
    translated: false,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-27T16:46:05',
    text: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    description: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    url: 'https://www.youtube.com/watch?v=Ds6RsUMZ7c8'
  },
  {
    id: 'oDYG09WSD-Q',
    name: 'Звернення Президента України до громадян у четвертий день війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T11:09:12',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Міжнародна коаліція'],
    cities: ['Харків', 'Охтирка', 'Київ', 'Одеса'],
    text: `
Ця ніч була тяжкою. Що вони роблять? Це помста. Народ піднявся на захист своєї держави, і вони відкрили справжнє обличчя. Це терор.

Вони збираються ще більше бомбити наші українські міста. Вони збираються ще підступніше вбивати наших дітей. Це зло, яке прийшло на нашу землю і яке треба знищити.

Вони брехали, що не будуть чіпати цивільне населення. Але з перших годин вторгнення російські війська б'ють по цивільній інфраструктурі.

Вони свідомо обрали тактику на ураження людей і всього того, що робить життя просто нормальним. Електростанції, лікарні, дитячі садочки, житлові будинки – все під ударами щоденно.

Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал. Усі їхні злочини ми чітко фіксуємо. І цих злочинів було б набагато більше, якби не наші мужні захисники.

Українські сили – усі молодці. Відбивають атаки, ламаючи плани ворога. Блискуче виконують свою роботу.

Так, це справді робота. Жорстка, фундаментальна, а найголовніше – справедлива робота. Робота, яка заслуговує найвищої оцінки й найвищої вдячності. Ухвалено рішення про значне підвищення виплат нашим захисникам. Можу сказати відверто, що це буде дорого. Але немає нічого дорожчого, ніж життя і боротьба за свободу нас, наших наступних поколінь.

І є ті, хто нам допоможе. Це вже реально. Ми отримуємо зброю, ліки, продукти, дизель, гроші. Сформована потужна міжнародна коаліція на підтримку України. Антивоєнна коаліція.

Ось свіже зведення з дипломатичного фронту. Були дуже предметні розмови з Прем'єр-міністром Нідерландів, Президентом Грузії, прем'єр-міністрами Чехії та Словаччини, Прем'єр-міністром Великої Британії Джонсоном. Кожна розмова додала конкретики до обороноздатності нашої держави й міцності наших військових.

Німеччина оголосила про постачання 1000 протитанкових гранатометів та 500 «Стінгерів» з додатковими боєкомплектами. Бельгія дає 5000 кулеметів та 5 мільйонів набоїв, а ще майже 4000 тонн палива.

Завдяки активній дипломатії домоглися від усіх європейських країн рішення про відключення Росії від SWIFTу. Дякуємо Президентові Польщі Анджею Дуді за особисте лідерство у питанні надання членства Україні в Євросоюзі. Дуже потрібною є й щоденна допомога Польщі нашій країні.

Маємо називати речі своїми іменами. Злочинні дії Росії проти України мають ознаки геноциду. Про це я говорив із Генсеком ООН. Росія – на шляху зла. Світ має прийти до позбавлення Росії права голосу в Радбезі ООН.

Українці! Ми чітко знаємо, що захищаємо. Ми точно переможемо.

**Слава кожному нашому солдату!**

**Слава Україні!**
    `,
    description: '«Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал». Заява Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=oDYG09WSD-Q'
  },
  {
    id: 'L97NvIYQDIA',
    name: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T10:55:08',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=L97NvIYQDIA'
  },
  {
    id: 'iwkFfesUFxY',
    name: 'Президент України Володимир Зеленський звернувся до громадян Білорусі',
    translated: true,
    russianTimestamp: 'https://www.youtube.com/watch?v=iwkFfesUFxY',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T10:26:53',
    topics: ['Референдум', 'Білорусь'],
    cities: ['Васильків', 'Київ', 'Чернігів', 'Суми', 'Харків'],
    text: `
Ці мої слова будуть звернені до громадян Білорусі.

Сьогодні вас усіх кличуть на виборчі дільниці, щоб проголосувати на референдумі. Це могло б бути звичайним політичним процесом. Але зараз точно не може бути нічого звичайного.

Наразі приймаються рішення зовсім іншого рівня.

Минула ніч в Україні була жорстокою. Знову обстріл. Знову бомбардування житлових кварталів, громадянської інфраструктури. На сьогодні немає жодного об'єкта в країні, який окупанти не вважали б для себе допустимою метою. Вони воюють проти всіх. Вони воюють проти всього живого – проти дитячих садків, проти житлових будинків та навіть проти машин швидкої допомоги. Вони застосовують реактивну артилерію, ракети проти цілих міських районів, де немає і ніколи не було жодної військової інфраструктури.

Васильків, Київ, Чернігів, Суми, Харків та багато інших міст України виживають у таких умовах, які останній раз були на нашій та на вашій землі під час Другої світової війни.

Але у війні, яка зараз йде, ви з нами не на одному боці. На жаль. З вашої території війська Російської Федерації запускають ракети в Україну. З вашої території вбивають наших дітей, руйнують наші будинки, намагаються підірвати все, що було збудовано за десятиліття – і, до речі, не лише нами, а й нашими батьками, дідами.

І все це теж де-факто референдум для вас, білоруси. Ви вирішуєте, хто ви. Ви вирішуєте, ким бути. Як ви будете дивитися в очі своїм дітям, як ви дивитиметеся в очі один одному, своїм сусідам. А ми – ваші сусіди. Ми, українці. Будьте Білоруссю, а не Росією! Цей вибір ви робите саме зараз. Саме сьогодні.

Зараз багато новин про можливі переговори України та Росії, які можуть закінчити цю війну та повернути мир усім нам. І у них часто згадують вашу столицю. Мінськ. Як майданчик для цих переговорів. Майданчик, який вибирали не ми. І насправді не ви. А обирало керівництво Росії. І знову зараз пропозиція зустрітися у вас.

Чотири дні тому саме з білоруської території пішли крилаті ракети, літаки, гелікоптери, техніка. Били по наших домівках, били по наших життях. Пішла важка техніка. І це страшне дежавю. Ви знаєте, Київ атакували о 4 ранку. У когось таке почуття гумору, як у 1941 році. А ви спали, браття-білоруси. А ми прокинулися. Але ви й зараз спите. А ми з цього моменту вже не лягаємо. Бо ми боремося. Боремося за свою країну. Боремося за свою волю. Тому що маємо повне на це право.

Якби з вашої території не було агресивних дій, ми могли б говорити у Мінську. У вашому місті. Коли ви були нейтральними, ми говорили у Мінську, ми багато разів зустрічалися. Так просто вірно. Так щиро. Саме так, по-сусідськи розмовляти нам. Зараз ви ще не зробили свій головний вибір. І він попереду, він повинен залежати лише від вас. Чи не від Росії, не від України, не від Америки, а від народу Білорусі.

Саме тому зараз ми говоримо – не Мінськ. Майданчиком можуть бути інші міста для зустрічі. Звичайно, ми хочемо миру. Ми хочемо зустрічатись, ми хочемо закінчення війни! Варшава, Братислава, Будапешт, Стамбул, Баку – це ми запропонували російській стороні. Та й будь-яке інше місто нам підходить у країні, з території якої не летять ракети. Лише так переговори можуть бути чесними. І можуть справді закінчити війну.

Щиро бажаю Білорусі знову стати тією доброю, безпечною Білоруссю, яку всі бачили ще недавно. Зробіть правильний вибір. Я впевнений, що це головний вибір вашого великого народу.
    `,
    description: 'Президент України Володимир Зеленський звернувся до громадян Білорусі.',
    url: 'https://www.youtube.com/watch?v=iwkFfesUFxY'
  },
  {
    id: '7ZHUyOBpQi4',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-26T21:11:24',
    topics: ['Міжнародна допомога', 'Дії уряду'],
    cities: [],
    text: `
**Героїчний народе України!**

Вже більше 2 діб наші війська знищують окупантів на суші, в морі, в небі. 

Тисячі російських військових убиті, сотні захоплено в полон, тисячі поранені.

На всіх ділянках фронту наша армія тримає оборону. Ворог очікував легкої прогулянки, а замість цього отримав справжнє пекло. 

Україна підіймається. Десятки тисяч добровольців, резервістів, бійців територіальної оборони вже долучилися до захисту нашої землі. 

Російське керівництво не розуміє, що воно воює не лише зі Збройним Силами України, але з усім українським народом. І цей народ уже піднявся на визвольну війну проти окупантів. 

Ворог не досяг своїх планів, а тому починає обстріли, на жаль, мирного населення та цивільної інфраструктури. Стріляють по дитячих садочках, по лікарнях, по житлових будинках, розстрілюють карети швидкої, автобуси з дітьми. За ці злочини російське командування обов’язково чекає трибунал.

За вбивство українських дітей ворог обов’язково буде покараний. Україна не пробачить!

Ми залишаємось у Києві та продовжуємо працювати. Сьогодні відбулося позачергове засідання Уряду, на якому було прийнято низку важливих рішень. 

Перше. Забезпечення стабільної роботи виробників продовольства в умовах воєнного стану. Максимальний строк, за яким тепер здійснюватимуться розрахунки за поставлені соціально значущі продукти харчування українського виробництва, становитиме не більше десяти календарних днів з дня виставлення постачальником відповідного рахунку. 

Друге. Ухвалено розпорядження, згідно з яким Державне агентство резерву має забезпечити достатній для потреб військових запас дизельного пального. 

Третє. Ухвалили розпорядження про передачу конфіскованого за рішенням суду та Державною митною службою майна на потреби Збройних Сил України. 

Четверте. Створили необхідний алгоритм для координації отримання гуманітарної допомоги та подальшої доставки її до українців. Держприкордонслужба та Держмитслужба має забезпечити спрощений режим перетину державного кордону для транспортних засобів, що здійснюватимуть доставку гуманітарної допомоги. Зі свого боку військово-цивільні адміністрації разом із Нацгвардією, Нацполіцією та ДСНС забезпечать її прийняття, розміщення та зберігання.

Нагадаю, вчора було ухвалено постанову №155 «Про особливості визнання гуманітарною допомогою товарів, необхідних для здійснення заходів із забезпечення національної безпеки і оборони».

Згідно з цією постановою, на період введення воєнного стану керівники зони територіальної оборони мають право самі приймати рішення про визначення того чи іншого переліку товарів гуманітарною допомогою, необхідною для здійснення заходів із забезпечення національної безпеки й оборони, 

Такий вантаж буде невідкладно пропускатись через державний кордон України. 

П’яте. Ухвалили постанову про особливості виплати й доставки пенсій, грошових допомог на період воєнного стану. У разі, якщо люди не можуть отримати кошти за місцем проживання, або якщо немає можливості направити кошти на зазначений рахунок, то виплата пенсій та допомог здійснюватиметься грошовим переказом. 

Мінсоцполітики разом із Пенсійним фондом та іншими органами зв’яжуться з одержувачами через особистий е-кабінет Пенсійного фонду для уточнення фактичного місця проживання в даних умовах.

І шосте. Уряд ухвалив рішення про тимчасове закриття пунктів пропуску через державний кордон з Росією і Білоруссю. Дуже важливий момент. Громадяни України, які перебувають на території цих країн і хочуть повернутись додому, зможуть в’їхати в Україну спокійно і безперешкодно. І ми закликаємо: повертайтесь, доведіть, що ви на боці світла. 

Також хочу ще раз звернутись до всіх цивілізованих країн. Час уже обрати на чиєму ви боці. На боці вбивць дітей чи на боці великого європейського народу, який захищає свою свободу та державу від загарбника. 

Дайте Україні зброю для захисту. Допоможіть нам із технікою. Ізолюйте Росію на всіх майданчиках, де це можливо. А ми продовжимо в цей час захищати свою країну.

Нашим друзям із Польщі, Латвії, Чехії, Нідерландів, США, Великої Британії та інших країн, які вже відправили й продовжують відправляти нам зброю, інші товари, необхідні для забезпечення діяльності ЗСУ, нашої медицини, ми говоримо: «Дякую!»

Український народ ніколи цього не забуде. 

Тримаємо стрій, українці. Ми на своїй землі! 

**Слава українській армії! Слава українському народу-герою! Слава нашим героям-захисникам! Слава Україні!**
    `,
    description: 'Тисячі російських військових убиті, сотні захоплено в полон, тисячі поранені.',
    url: 'https://www.youtube.com/watch?v=7ZHUyOBpQi4'
  },
  {
    id: '3pg-K1pMsqM',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-26T21:06:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=3pg-K1pMsqM'
  },
  {
    id: 'RZIf5oaWKBw',
    name: 'Ми вистояли',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T21:00:50',
    topics: ['Міжнародна коаліція', 'Ракетний удар', 'Герої України', 'Виступи проти війни'],
    cities: ['Донецьк', 'Київ', 'Вишгород', 'Умань', 'Одеса', 'Херсон', 'Миколаїв', 'Харків', 'Суми', 'Чернігів'],
    text: `
Можу розпочати це звернення з хорошої новини. Ми вистояли й успішно відбиваємо атаки ворога. Бої тривають. У багатьох містах та районах нашої держави. Але ми знаємо, що ми захищаємо. Країну, землю, майбутнє дітей.

Київ та ключові міста навколо столиці контролюються саме нашою армією. Окупанти хотіли заблокувати центр нашої держави й поставити тут своїх маріонеток, як у Донецьку. Ми зламали їхній задум. Вони не отримали жодної переваги над нами.

На наших вулицях, у небі Києва, у Василькові, у Вишгороді, навіть у навколишніх полях тривала справжня битва за Київ. Ворог застосував проти нас усе: ракети, винищувачі, безпілотники, артилерію, бронетехніку, диверсантів, десант. Окупанти б'ють по житлових кварталах, зокрема з реактивної артилерії, намагаються зруйнувати енергетичні об'єкти. У них дуже підла тактика.

Зруйновані ракетами та артилерією житлові будинки – це остаточний аргумент для світу, щоб разом з нами зупинити окупаційне нашестя.

Кажу це максимально зараз відверто: народ України вже заслужив і має право отримати членство у Європейському Союзі. Це й буде ключовим свідченням підтримки нашої країни.

Настав вирішальний момент раз і назавжди закрити багаторічну стратегічну дискусію та ухвалити рішення про членство України в Європейському Союзі. Обговорив це сьогодні  з Шарлем Мішелем, Урсулою фон дер Ляєн, Еммануелем Макроном.

Антивоєнна коаліція діє – в Україну йде оборонна зброя та обладнання. Вже маємо майже повну підтримку країн ЄС щодо відключення Росії від SWIFTу. Сподіваюся, що Німеччині та Угорщині вистачить мужності підтримати це рішення. Нам вистачає мужності боронити свою Батьківщину, боронити Європу.

У кожному нашому місті окупанти отримують жорстку відсіч. Умань, Одеса, Херсон, Миколаїв, Донбас, Харків, Суми, Чернігів, Київ – всюди, де ворог вбиває наших людей, Збройні Сили України роблять усе, щоб зупинити й знищити окупантів. Львів та інші міста Західної та Центральної України, які піддаються атакам з повітря, тримаються стійко. Молодці!

Кожному українцю треба пам'ятати одне. Якщо можете зупиняти і знищувати окупантів – робіть це. Всі, хто може повернутися в Україну, – повертайтеся, щоб захистити Україну. А потім у нас буде з вами дуже багато роботи, щоб її відбудувати!

Всі, хто може захищати Україну за кордоном, робіть це цілеспрямовано, згуртовано, безперервно! Всі друзі України, хто хоче приєднатися до захисту, – приїжджайте, ми дамо вам зброю! Усі деталі, як це реалізувати, буде додатково оголошено найближчим часом.

Всім, хто захищає Україну сьогодні, – слава! Ви – герої!

Я ухвалив рішення про нагородження званням Героя України Скакуна Віталія Володимировича, сапера 35-ї окремої бригади морської піхоти, посмертно. Ціною власного життя він підірвав міст.

А теперь я хочу, чтобы меня услышали в России абсолютно все. Тысячи жертв. Сотни пленных, которые просто не могут понять, ради чего их отправили в Украину. Отправили умирать. Чем быстрее вы скажете своей власти, что войну нужно немедленно остановить, тем больше ваших людей останутся живыми.

Мы видим, что действительно есть выступления ваших граждан против войны. Мы знаем, что многие в России сейчас просто шокированы подлостью и жестокостью власти. Это очень правильная реакция. Я благодарю вас за эту реакцию. Спасибо Леониду Парфенову, Дмитрию Муратову, Юрию Дудю, Лии Ахеджаковой, Валерию Меладзе и тысячам, тысячам других россиян, чья совесть звучит громко. Просто остановите тех, кто лжет вам, лжет нам, лжет всему миру. Нужно закончить эту войну. Мы можем жить в мире – в мире глобальном, в мире человеческом.

Наші військові, нацгвардійці, нацпол, тероборона, прикордонники, спецслужбовці, громадяни – тримайтеся! Всіх переможемо. 

**Слава Україні!**
    `,
    description: 'Ми вистояли: звернення Президента України у третій день війни',
    url: 'https://www.youtube.com/watch?v=RZIf5oaWKBw'
  },
  {
    id: 'wkJjhwKCXiw',
    name: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-02-26T11:13:07',
    text: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    description: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    url: 'https://www.youtube.com/watch?v=wkJjhwKCXiw'
  },
  {
    id: 'az2QFR5pJIs',
    name: 'Не вірте фейкам!',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T08:29:51',
    text: 'Не вірте фейкам!',
    description: 'Не вірте фейкам!',
    url: 'https://www.youtube.com/watch?v=az2QFR5pJIs'
  },
  {
    id: 'w9Ej8IzV4fU',
    name: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг Михайла Подоляка ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк'],
    date: '2022-02-26T08:18:14',
    text: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    description: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    url: 'https://www.youtube.com/watch?v=w9Ej8IzV4fU'
  },
  {
    id: 'p1653ejfNH0',
    name: 'Звернення Президента України ввечері другого дня масштабної війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T06:58:46',
    topics: ['Міжнародна коаліція', 'Ракетний удар', 'Поранені діти'],
    cities: ['Ворзель', 'Охтирка', 'Чернігів', 'Суми', 'Харків', 'Київ'],
    text: `
Сьогодні був тяжкий, але сміливий день. Ми боремося за свою державу абсолютно на всіх фронтах: Півдні, Сході, Півночі, у багатьох містах нашої прекрасної країни. Боремося цілодобово й на дипломатичному фронті – легше сказати, з ким зі світових лідерів я ще сьогодні не говорив. Ми це продовжуємо.

Я сьогодні постійно працював і говорив з Президентом Макроном, Шольцом, Рютте, з пані фон дер Ляєн, з Президентом Сполучених Штатів Америки Байденом. Окреслив, якої ще відповіді Заходу на цю агресію очікують українці, і домовився про нову допомогу, нову підтримку, значну допомогу для нашої держави. Я дякую всім лідерам, окремо дякую Президентові Байдену.

Дуже зрадів, коли побачив новини з дружньої Грузії. Хочу подякувати доброму, прекрасному грузинському народові, який вийшов на вулиці своєї країни й підтримав Україну. Ви – справжні друзі! Дякую.

Наша головна мета – закінчення цієї бійні. Втрати ворога дуже-дуже серйозні. Це сотні, сотні вбитих солдатів, які перейшли наш кордон, які прийшли на нашу землю.

Маємо втрати, на жаль, і ми. Українці героїчно чинять спротив агресії. Її неможливо виправдати. Тому окупантам доводиться придумувати все більш абсурдні звинувачення, щоб говорити хоча б щось.

Впевнений, що ці звинувачення – необ’єктивні, у них ніхто не повірить. Не повірять українці, не повірить світ, не поверят граждане Российской Федерации.

Просто немає й не може бути такої правди, яка могла б прояснити, чому обстрілюють з реактивної артилерії дитячі садочки та житлову інфраструктуру. У Ворзелі Київської області били «Градами» по дитячому будинку. По Охтирці, Сумська область, били «Ураганами». Під обстрілом були житлові квартали, укриття, дитячі садочки. Що це за війна проти українських дітей в дитячому садку? Хто вони? Вони теж – неонацисти? З дитячого садочка. Чи це солдати НАТО, які загрожували Росії? Вбиті й поранені діти – це вирок цьому вторгненню.

Усі, я підкреслюю, усі повинні зробити все, що тільки можуть, щоб зупинити цю війну. Кожен день агресії руйнує нормальне життя не тільки в Україні, а й у Росії, а також у Європі, у світі.

Європейці ще не уявляють, що таке жити, коли під боком – таке протистояння. Маю сказати абсолютно відверто: ця ніч буде більш тяжкою, ніж день. Під ударом – багато міст нашої держави. Чернігів, Суми, Харків, наші хлопці, наші дівчата на Донбасі, міста Півдня України. Особлива увага – Києву. Не можна втратити столицю.

Звертаюся до наших захисників і захисниць на всіх фронтах. Цієї ночі ворог застосує всі наявні в нього сили, щоб зламати наш опір. Підло, жорстко й не по-людськи. Цієї ночі вони підуть на штурм. Всі ми маємо розуміти, що на нас чекає. Цієї ночі маємо вистояти. Доля України вирішується саме зараз. Кожен цивільний громадянин має бути максимально обережним. Допомагайте, будь ласка, одне одному, особливо людям літнього віку, самотнім, тим, кому зараз дуже важко. За будь-якої небезпеки – переходьте в укриття.

Кожен, хто вже долучився до захисту країни або може допомогти обороні, – зупиняйте ворога всюди, де можете. Закривайте спеціальні знаки, які диверсанти залишають на дорогах, які диверсанти залишають на будівлях. Спалюйте ворожу техніку усім, усім, чим ви можете. Якщо для загарбників навіть дитячі садочки – допустима ціль, ви не повинні залишити їм жодного шансу.

Всі думки, всі молитви українців – з нашими військовими. Віримо в них, дбаємо про них. Захищаємо нашу державу. Ніч буде важкою, дуже важкою. Але буде ранок.

**Слава Україні!**
    `,
    description: '«Це був важкий, але сміливий день!» Звернення Президента України ввечері другого дня масштабної війни.',
    url: 'https://www.youtube.com/watch?v=p1653ejfNH0'
  },
  {
    id: 'YnbAyPzqEcw',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-25T20:15:28',
    topics: ['Воєнний стан'],
    cities: ['Київ'],
    text: `
Вже 1,5 доби Україна знаходиться у стані війни. Війни з Росією. Вже 1,5 доби український народ та українські воїни б’ються з окупантом на всіх фронтах. Своїм героїзмом наші військові назавжди викарбували свої імена у світовій історії слави та хоробрості. 

На всіх фронтах ворог несе важкі втрати, і це тільки початок для нього, якщо він негайно не забереться з нашої землі.

Десятки тисяч українців вступають до лав територіальної оборони. 

Наша економіка переорієнтовується у формат роботи «все для фронту — все для перемоги». У такий самий формат роботи маєте переорієнтуватися і ви, наші шановні громадяни. 

Ставайте до лав ЗСУ. Ставайте до лав тероборони, допомагайте військовим, допомагайте волонтерам. Допомагайте медикам. 

Це наша з вами Батьківщина, і ми маємо зробите все, аби захистити ії суверенітет і свободу. 

Сьогодні відбулось позачергове засідання Уряду України, на якому ми прийняли низку рішень, необхідних для забезпечення армії, стабільної роботи лікарень, критичної інфраструктури в період воєнного стану.

Перше. У зв’язку з воєнним станом, Державна казначейська служба спільно з Мінфіном здійснять перерозподіл коштів, аби передусім фінансувати посилення національної безпеки й оборони, необхідні першочергові заходи в умовах воєнного стану та платежі.

Друге. Уряд прийняв рішення здійснити державні внутрішні запозичення в обсязі до 400 млрд гривень шляхом поетапного випуску військових облігацій. 

Третє. У зв’язку з введенням воєнного стану, ми затвердили додаткові види грошового забезпечення військовослужбовців, осіб рядового і начальницького складу.

Четверте. Урядом прийняте рішення, що кошти, які українці отримали від держави за вакцинацію в рамках програми Президента «єПідтримка» можна буде використати для допомоги українській армії. Гроші можна буде направити для допомоги українським військовослужбовцям до Благодійної Організації «Міжнародний благодійний фонд «Повернись живим». Або зарахувавши їх на спеціальний рахунок Національного банку, що відкритий для збору коштів на потреби армії.

П’яте. Порти України переходять під посилену охорону. Кабінет Міністрів встановив рівень охорони 3 у морських та річкових портах України, портових засобах, суднах, які мають право плавання під Державним прапором України на період дії воєнного стану. 

Шосте. Рішенням Уряду на період воєнного стану керівники зони територіальної оборони мають право самостійно приймати рішення, яка гуманітарна допомога треба і скільки. Державна митна служба та прикордонники мають забезпечити невідкладний пропуск такої допомоги для госпіталів, лікарень, Збройних Сил України та сил територіальної оборони.

Сьоме. Вводимо тимчасове зупинення експорту препаратів крові. Також Міністерство охорони здоров’я буде затверджувати обсяги обов’язкового забезпечення потреб системи охорони здоров’я донорською кров’ю та препаратами крові.

І ще. Я хочу звернутися до наших міжнародних партнерів.

Для кожного народу є визначальні моменти, які потім стають частиною підручників з історії. Моменти, коли ви маєте вирішити: проковтнути те, що робить агресор, або дати йому відсіч. І зараз саме такий момент. 

Момент, коли Європа, Америка та весь цивілізований світ має згуртуватися і зупинити агресора та його війну проти України. Ми закликаємо всі цивілізовані країни ввести ембарго на нафтопродукти з РФ, заборонити в’їзд російських громадян на вашу територію, відключити Росію від системи SWIFT. 

Ми закликаємо НАТО, Європу, США: закрийте небо над Україною. Це не означатиме ваше військове зіткнення з Росією. Це означатиме, що вони зупинили війну. І нащадки згадають вас як героїв. 

Ми у свою чергу продовжимо боронити власну землю. Не здамося і будемо знищувати наших ворогів і надалі. Тримаємо стрій. 

**Слава українській армії! Слава українському народу!**

**Слава Україні!**

**Слава вам дорогі українці! Слава нашим героям воїнам!**
    `,
    description: 'На всіх фронтах ворог несе важкі втрати, і це тільки початок для нього, якщо він негайно не забереться з нашої землі.',
    url: 'https://www.youtube.com/watch?v=YnbAyPzqEcw'
  },
  {
    id: '3zFAZ4ezNYE',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: 'https://youtu.be/3zFAZ4ezNYE?t=173',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T14:18:17',
    topics: ['Секторальні санкції', 'Ракетний удар'],
    cities: ['Київ'],
    text: `
Канцлер Німеччини **Олаф Шольц** учора сказав про вторгнення Росії в Україну, що Європа такого не бачила 75 років. І це правда. Але це не вся правда.

Це не просто вторгнення Росії в Україну, це початок війни проти Європи. Проти єдності Європи. Проти елементарних прав людини у Європі. Проти всіх правил співіснування на континенті. Проти того, що європейські держави відмовляються ділити, саме ділити кордони силою.

Вже другий день міста України зазнають ракетно-бомбових ударів. Танкові колони та авіанальоти максимально схожі на те, що Європа вже давно бачила – під час Другої світової війни і про що говорила «ніколи знову». Але ось це є! Знову є. Зараз. У 2022 році. Через 75 років після завершення Другої світової війни.

Впевнений, ви це бачите – ви всі, вся Європа. Але ми не бачимо вповні, що ви збираєтеся з цим робити. Як збираєтеся захищати себе, коли так повільно допомагаєте нам в Україні?

Перелічу, що вже відбулося. І за це ми дякуємо. Секторальні санкції. США, Канада, Велика Британія, Євросоюз, Австралія та Нова Зеландія запровадили саме такі, секторальні, санкції проти Росії. Зокрема проти всіх найбільших банків. Проти найбільших російських підприємств. Проти доступу Росії до західних технологій.

Але російські танки все ще стріляють по житлових будинках у наших містах. Бронетехніка все ще атакує, в тому числі цивільних людей. Звичайних громадян України.

Європа має достатню силу, щоб зупинити цю агресію. Чого далі очікувати від європейських держав?

Анулювання віз для росіян? Відключення від SWIFTу? Повна ізоляція Росії? Відкликання послів? Нафтове ембарго? Закриття неба? Сьогодні все це має бути на столі, бо йдеться про загрозу нам, усім нам, усій Європі. Ще можна зупинити агресію. Треба діяти без зволікань.

Діяти можуть і звичайні люди, я впевнений, у кожній країні світу, у кожній країні Європи. Виходьте на площі своїх міст і вимагайте миру для Європи, миру для України, зупинки цієї війни. Выходите, выходите на площади и требуйте окончания войны. Это наше право. Это ваше право.

Коли бомби падають у Києві, це відбувається у Європі, не тільки в Україні. Коли ракети вбивають наших людей, це загибель всіх європейців. Вимагайте більше захисту для Європи, більше захисту для України – як частини демократичного світу.

Поки державні інституції у Європі не поспішають з реально дуже міцними рішеннями, кожен європеєць у своїй столиці може вже прийти в наше посольство і запропонувати свою допомогу. Вимагайте також від своїх урядів, щоб Україна отримала більше – більше фінансової, більше військової допомоги. Бо ця допомога – це допомога вам. Бо це допомога Європі. Ви самі собі допомагаєте.

Якщо ви у Європі маєте бойовий досвід і не хочете дивитися на нерішучість політиків, ви можете прибути до нашої держави і разом з нами захищати Європу, де це зараз дуже потрібно.

Вас уже шантажували газом. Вас уже принижували. Вас уже хочуть розколоти й поділити так само, як намагаються поділити сьогодні Україну.

Захищайте себе. Так само, як ми захищаємо себе.

Хочу еще раз обратиться к Президенту Российской Федерации. По всей территории Украины идут бои. Давайте садиться за стол переговоров. Чтобы остановить гибель людей.

А тепер я хочу звернутися до Збройних Сил України. Стійте міцно. Ви все, що у нас є. Ви все, що захищає нашу державу.

**Слава Україні!**
    `,
    description: '«Вторгнення Росії в Україну – це не просто вторгнення, це початок війни проти Європи». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=3zFAZ4ezNYE'
  },
  {
    id: 'zYAsviOQZ3g',
    name: 'Брифінг Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні',
    translated: false,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Олексій Арестович'],
    date: '2022-02-25T10:07:27',
    text: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    description: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    url: 'https://www.youtube.com/watch?v=zYAsviOQZ3g'
  },
  {
    id: '07i3e0ouFNw',
    name: 'Звернення Президента на другий ранок масштабної війни',
    translated: true,
    russianTimestamp: 'https://youtu.be/07i3e0ouFNw?t=209',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T08:53:00',
    topics: ['Втрати серед цивільних', 'Ракетний удар'],
    cities: ['Київ'],
    text: `
Другий ранок масштабної війни. О четвертій годині російські сили продовжили завдавати ракетних ударів по території України.

Вони кажуть, що цивільні об'єкти для них – не мішень. Це брехня. Насправді вони не розрізняють, у яких районах діяти.

Під російським ударом, як і вчора, однаково перебувають військові та цивільні. Мета цієї атаки – тиск на вас, громадяни України, тиск на все наше суспільство. Наголошую: не просто на владу – на всіх українців. І сьогодні – ще більше, ніж учора.

Наші хлопці й дівчата – усі захисники України – не дали ворогу реалізувати оперативний замисел вторгнення у перший день. Українці демонструють справжній героїзм. У більшості напрямків ворога зупинили. Ідуть бої.

Тому атака Росії продовжується із розрахунку, що наші сили будуть втомлені. Але ніхто не втомлений.

Сили протиповітряної оборони України захищають наше небо. Настільки, наскільки це можливо. Авіація ворога підло діє над житловими кварталами, зокрема й столиці.

Жахливі вибухи у вранішньому небі над Києвом, бомбардування, влучання в житловий будинок, пожежа – все це нагадує перший такий же напад на нашу столицю, який відбувся в 1941 році.

Цього ранку ми захищаємо нашу державу наодинці – як і вчора. Найпотужніші сили світу спостерігають здалеку.

Чи переконали Росію вчорашні санкції? Ми чуємо у своєму небі та бачимо на своїй землі, що цього недостатньо. Чужі війська все ще намагаються активізуватися на нашій території .

Тільки солідарність і рішучість українців здатна зберегти нашу свободу й захистити державу. Армія, прикордонники, Національна гвардія, поліція, розвідка, Сили територіальної оборони – усі виконують свої завдання по максимуму.

Дуже важливо, щоб сьогодні наші громадяни продемонстрували також максимальну витримку і взаємопідтримку. Піклуйтеся про своїх рідних і близьких, але не забувайте також про людей, які поруч із вами. Тих, хто самотній, хто старшого віку. Допомагайте їм з продуктами. Допомагайте знайти укриття, коли діє повітряна тривога. Допомагайте з доступом до перевіреної офіційної інформації.

Зупиняйте ворога всюди, де бачите. Доля України залежить тільки від українців. Ніхто інший, окрім нас самих, не буде керувати нашим життям. Ми на своїй землі, за нами – правда. Знищити наш характер не вийде. Ракети «Калібр» безпорадні проти нашої свободи.

Росії все одно доведеться рано чи пізно говорити з нами. Говорити про те, як закінчити бойові дії й зупинити це вторгнення. Що швидше розмова почнеться, то меншими будуть втрати самої Росії.

Уважаемые граждане Российской Федерации. Как я уже сказал, сегодня ночью начали бомбить жилые кварталы города-героя Киева. Это всё напоминает 1941 год. Всем гражданам Российской Федерации, которые выходят на протесты, хочу сказать – мы вас видим. Это значит, что вы нас услышали. Это значит, что вы нам начинаете верить. Боритесь за нас. Боритесь против войны.

**Шановні громадяни України.**

**Захищаємось! Не зупиняємось!**

**Слава вам!**

**Слава нашій армії!**

**Слава Україні!**
    `,
    description: 'Вони кажуть, що цивільні об\'єкти для них – не мішень. Це брехня. Насправді вони не розрізняють, у яких районах діяти.',
    url: 'https://www.youtube.com/watch?v=07i3e0ouFNw'
  },
  {
    id: 'WGqs0KAHDAo',
    name: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T23:35:32',
    topics: ['Замах на Президента', 'Герої України'],
    cities: ['Гостомель', 'Київ'],
    text: `
**Слава Збройним Силам України!**

Хлопці й дівчата, наші захисники! Ви блискуче захищаєте країну від однієї з найпотужніших держав світу.

Сьогодні Росія атакувала всю територію нашої держави. І сьогодні наші захисники зробили дуже багато. Захистили майже всю територію України, яка зазнала безпосередніх ударів. Відбивають ту, яку ворогу вдалося зайняти. Наприклад, Гостомель під Києвом. Це дає більше впевненості столиці.

За попередніми даними, на жаль, ми втратили за сьогодні 137 наших героїв – наших громадян. З них – 10 офіцерів. Поранено – 316.

На нашому острові Зміїний, захищаючи його до останнього, всі хлопці-прикордонники геройськи загинули. Але не поступилися. Всім їм буде присвоєно звання Героя України посмертно.

Вічна пам'ять тим, хто віддав життя за Україну.

Я вдячний усім, хто рятує людей саме зараз і допомагає зберігати порядок в державі.

Ворог завдає ударів не тільки по військових об'єктах, як заявляє. А й по цивільних. Вони вбивають людей і перетворюють мирні міста на військові мішені. Це підло й ніколи не буде пробачено.

Знаю, що зараз вкидають дуже багато фейків. Зокрема й про те, що нібито я поїхав з Києва. Я залишаюсь у столиці, залишаюсь зі своїм народом. Протягом дня я провів десятки міжнародних переговорів, безпосередньо керував нашою державою. І я залишусь у столиці. Моя родина також в Україні. Мої діти також в Україні. Моя сім’я – не зрадники, а громадяни України. Але де вони зараз знаходяться, я не маю права сказати.

За наявною у нас інформацією, ворог позначив мене як ціль номер один. Мою родину – як ціль номер два. Вони хочуть знищити Україну політично, знищивши Главу держави.

Маємо інформацію й про те, що в Київ зайшли диверсійні групи ворога. Тому я дуже прошу киян: будьте уважними, дотримуйтеся правил комендантської години. Я залишаюсь в урядовому кварталі разом з усіма, хто необхідний для роботи центральної влади.

Скільки б розмов сьогодні я не проводив з лідерами різних держав, я чув декілька речей. Перше – нас підтримують. І я вдячний кожній державі, яка допомагає Україні конкретно, а не просто словами.

Але є й друге – ми залишаємось наодинці у захисті нашої держави. Хто готовий воювати разом з нами? Чесно – не бачу таких. Хто готовий дати Україні гарантію вступу до НАТО? Чесно – всі бояться.

Сьогодні ми чули з Москви, що вони таки хочуть говорити. Вони хочуть говорити про нейтральний статус України.

Я кажу всім партнерам нашої держави: зараз важливий момент – вирішується доля нашої країни. Я запитую у них: чи ви з нами? Вони відповідають, що з нами. Але нас із собою в Альянс брати не готові.

Я запитав сьогодні у двадцяти семи лідерів Європи, чи бути Україні в НАТО. Запитав прямо. Всі бояться. Не відповідають.

А ми не боїмося нічого. Не боїмося захищати нашу держави. Не боїмось Росії. Не боїмось говорити з Росією. Не боїмося говорити про все – про гарантії безпеки для нашої держави. Не боїмося говорити про нейтральний статус. Ми зараз не в НАТО. Але головне – які при цьому у нас будуть гарантії безпеки? І які конкретно країни їх дадуть?

Розмовляти про закінчення цього вторгнення потрібно. Розмовляти про зупинення вогню потрібно.

Але зараз доля країни повністю залежить від нашої армії, від наших героїв, наших сил безпеки, усіх наших захисників. І нашого народу, від вашої мудрості і від великої підтримки всіх друзів нашої країни.

**Слава Україні!**
    `,
    description: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    url: 'https://www.youtube.com/watch?v=WGqs0KAHDAo'
  },
  {
    id: 'VMkkuLN7pNs',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-24T20:55:04',
    text: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    description: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    url: 'https://www.youtube.com/watch?v=VMkkuLN7pNs'
  },
  {
    id: 'pl6bRXRUeTM',
    name: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    translated: false,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    description: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    url: 'https://youtu.be/pl6bRXRUeTM?t=184'
  },
  {
    id: 'nR6Ct73vZN4',
    name: 'Звернення Президента України',
    translated: true,
    russianTimestamp: 'https://youtu.be/nR6Ct73vZN4?t=118',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T18:22:48',
    topics: ['Міжнародні переговори', 'Секторальні санкції'],
    cities: ['Мелітополь', 'Гостомель'],
    text: `
**Громадяни України.**

Що ми чуємо сьогодні? Це не просто вибухи ракет, бої, гул авіації. Це звук нової залізної завіси, яка опускається й закриває Росію від цивілізованого світу. Наше національне завдання – щоб ця завіса проходила не по нашій українській території, а вдома у росіян.

Українська армія, наші прикордонники, сили поліції та спеціальних служб зупинили атаки ворога. Мовою конфлікту це можна назвати оперативною паузою.

На Донбасі наші Збройні Сили діють на відмінно, Харківський напрямок – дуже складний, сили для захисту міста працюють, вони надійні, вони – наші хлопці. Найбільш проблемна ситуація сьогодні на півдні. Наші війська ведуть запеклі бої в передмісті Херсона. Ворог тисне з окупованого Криму, намагається просунутись у бік Мелітополя.

На півночі країни ворог повільно просувається в Чернігівській області, але там є кому його тримати. Надійно оборона побудована в Житомирській області. Ворожий десант у Гостомелі блокують, війська отримали наказ на знищення.

Так, ми, на жаль, маємо втрати, втрати наших героїв. Так, захоплені в полон російські бійці. Деяким з них наші лікарі надають допомогу – тим, хто здався в полон. Знищено багато російської авіації та багато броньованої техніки.

Так, ми бачимо, що багато росіян шоковані тим, що відбувається. Дехто з росіян вже закликає в соцмережах, що вони проти війни. Ми це бачимо. Але керівництво Російської Федерації це навряд чи побачить.

Тому прохання.

Если вы нас слышите, если вы нас понимаете, если вы понимаете, что вы наступаете на независимую страну, пожалуйста, выходите на площади, обращайтесь к Президенту своей страны.

Ми – українці. Ми перебуваємо на своїй землі. Ви – росіяни. Зараз ваші військові розпочали війну. Війну в нашій державі. Я дуже хотів би, щоб ви висловлювалися на Червоній площі або десь іще на вулицях вашої столиці, в Москві, в Петербурзі та в інших містах Росії. Не тільки в інстаграмі – це дуже важливо.

Що ми бачимо на цю годину? Росія для світової спільноти перетворюється на аналог так званої «ДНР» – це повна ізоляція.

Я на постійному зв'язку з лідерами держав-партнерів та міжнародних організацій. Росія вже почала отримувати перші санкції з великого пакету санкцій, найпотужніших у світовій історії.

Нікому не вдасться переконати чи змусити нас, українців, віддати свою свободу, свою незалежність, свій суверенітет. Але схоже, що російське керівництво намагається це зробити за рахунок знищення потенціалу їхньої країни. Усе, що було зроблено Росією з 2000 року, може бути зараз просто спалено в прямому ефірі на очах усього світу.

Ми наголошуємо, що не Україна обрала шлях війни. Але Україна пропонує повернутися на шлях до миру.

Що робити українцям? Допомагайте національному захисту. Ставайте до лав Збройних Сил України та підрозділів територіальної оборони. Будь-який громадянин з бойовим досвідом буде зараз корисним. Саме від вас і всіх нас залежить, чи вдасться ворогу просунутись далі на територію нашої незалежної держави. Допомагайте, будь ласка, волонтерській спільноті та медичній системі, наприклад, донорством крові.

Політикам та керівникам громад – допомагайте людям, забезпечуйте нормальність життя на місцях настільки, наскільки це зараз можливо. Кожен повинен піклуватися про своїх близьких і дбати про тих сусідів чи знайомих, які цього потребують. Обов'язок журналістів, важливий обов'язок, – захищати демократію і свободу України.

Я поговорив сьогодні з багатьма лідерами – Великої Британії, Туреччини, Франції, Німеччини, ЄС, США, Швеції, Румунії, Польщі, Австрії та іншими.

Якщо ви, шановні європейські лідери, шановні світові лідери, лідери вільного світу, нам сьогодні потужно не допоможете, то завтра війна постукає у ваші двері.

**Слава Збройним Силам України!**

**Слава Україні!**
    `,
    description: 'Це не просто вибухи ракет, бої, гул авіації. Це звук нової залізної завіси, яка опускається й закриває Росію від цивілізованого світу.',
    url: 'https://www.youtube.com/watch?v=nR6Ct73vZN4'
  },
  {
    id: 'pufA6K8k1QY',
    name: 'Термінове звернення міністра оборони Резнікова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Рєзніков'],
    date: '2022-02-24T18:22:48',
    text: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    description: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    url: 'https://www.youtube.com/watch?v=pufA6K8k1QY'
  },
  {
    id: 'T8Gazh3lz8Y',
    name: 'Президент України – про посилення обороноздатності держави',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T01:39:42',
    topics: ['Загрози для України'],
    cities: [],
    text: `
**Великий народе великої країни!**

Звертаюся до вас у цей напружений момент.

Перед нашою державою постали серйозні зовнішні та внутрішні виклики, які вимагають від мене й кожного з нас відповідальності, впевненості та конкретних дій.

Нас лякають великою війною та вкотре призначають дату воєнного вторгнення. Це вже не вперше.

З нами системно ведуть війну на всіх фронтах. На військовому – збільшують контингент навколо кордонів. На дипломатичному фронті намагаються позбавити нас права самостійно визначати зовнішньополітичний курс. На енергетичному – обмежують постачання газу, електроенергії та вугілля. На інформаційному фронті прагнуть посіяти паніку серед громадян та інвесторів через засоби масової інформації.

Але наша держава сьогодні сильна, як ніколи.

Це не перша загроза, з якою зіткнувся сильний український народ. Два роки тому ми, як і весь світ, розгублено дивилися в очі пандемії. Проте згуртувались і чіткими системними кроками її практично перемогли. У цей складний час сильний український народ проявив свої найкращі якості – згуртованість та волю до перемоги.

На відміну від пандемії два роки тому, сьогодні ми чітко розуміємо всі виклики, які стоять перед нами, і що з ними робити. Ми впевнені в собі, але не самовпевнені. Ми розуміємо всі ризики. Ми постійно стежимо за ситуацією, прораховуємо різні сценарії, готуємо достойні відповіді на всі можливі агресивні дії.

Ми чітко знаємо, де поруч із нашими кордонами чужа армія, її чисельність, її локації, її оснащення та її плани.

Нам є що протиставити. Ми маємо прекрасну армію. Наші хлопці мають унікальний бойовий досвід і сучасну зброю. Це вже в рази сильніша армія, ніж вісім років тому.

Разом з армією на передовій захисту наших інтересів перебуває й українська дипломатія. Нам вдалося досягнути дипломатичної підтримки з боку практично всіх лідерів цивілізованого світу. Більшість із них або вже відвідали та підтримали Україну, або зроблять це найближчим часом. Сьогодні всі визнають, що від України та її армії залежить безпека Європи та всього континенту.

Ми прагнемо миру, й ми хочемо вирішувати всі питання виключно шляхом переговорів. І Донбас, і Крим повернуться в Україну. Виключно дипломатичним шляхом. Ми не зазіхаємо на чуже, але й свого не віддамо.

Ми впевнені у наших Збройних Силах, але наші військові теж мають відчувати нашу підтримку, нашу згуртованість та нашу єдність. Основа нашої армії – це впевненість власного народу та міцна економіка.

Ми сформували достатні резерви, щоб відбити атаки на курс гривні та нашу фінансову систему. Ми не залишимо без уваги жодної галузі, яка потребуватиме державної підтримки. Як це вже відбулося днями з авіаперевізниками. І свідченням цього є стабільний курс гривні та відкрите небо.

Важливим фронтом захисту є об’єктивне висвітлення ситуації вітчизняними засобами масової інформації. І зараз я хочу звернутися до наших українських журналістів. Декому з вас інколи доводиться виконувати завдання власників медіа. Більшість із них вже втекли з власної держави.

Працюйте на Україну, а не на тих, хто втік. Від вашої чесної позиції сьогодні залежить доля країни.

А тепер я хочу звернутися не до тих, хто залишився з Україною і в Україні, а до тих, хто її покинув у найвідповідальніший момент. Ваша сила не у ваших грошах та літаках, а в громадянській позиції, яку ви можете проявити. Поверніться до своїх людей та країни, завдяки яким ви отримали свої заводи та статки. Сьогодні кожен проходить справжній тест на громадянина України. Пройдіть його гідно. Нехай всі зрозуміють, для кого Україна – дійсно Батьківщина, а для кого – просто майданчик для грошей.

Окремо звертаюся до всіх представників держави: державних службовців, народних обранців усіх рівнів, які залишили країну або планують це зробити. Вам народ України довірив не тільки керувати державою, а й захищати її. Це ваш прямий обов’язок у такій ситуації – бути разом з нами, з українським народом. Я зараз пропоную вам протягом 24 годин повернутися на Батьківщину й стати пліч-о-пліч з українською армією, дипломатією та народом!

Нам кажуть, що 16 лютого стане днем нападу. Ми зробимо його Днем єднання. Відповідний указ уже підписаний. Цього дня ми вивісимо національні прапори, надягнемо синьо-жовті стрічки та покажемо всьому світу нашу єдність.

У нас одне велике європейське прагнення. Ми хочемо свободи й готові її виборювати. На нас із неба дивляться 14 тисяч захисників та мирних громадян, загиблих у цій війні. І ми не зрадимо їхню пам'ять.

Ми всі хочемо жити щасливо, а щастя любить сильних. Ми ніколи не вміли здаватися й не збираємося цього вчитися.

Сьогодні – не просто День закоханих. День закоханих в Україну. Ми віримо у власні сили та продовжуємо разом будувати наше майбутнє. Тому що нас об’єднує любов до України, єдиної та неповторної. І любов переможе. Так, зараз вам, можливо, здається, що навкруги темрява. Але завтра знову зійде сонце над нашим мирним небом.

**Любіть Україну!**

**Ми спокійні! Ми сильні! Ми разом!**

**Великий народе великої країни!**
    `,
    description: 'Наша держава сьогодні сильна, як ніколи. Це не перша загроза, з якою зіткнувся сильний український народ.',
    url: 'https://www.youtube.com/watch?v=T8Gazh3lz8Y'
  },
  {
    id: 'qSpoE-6r1aA',
    name: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    description: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    url: 'https://youtu.be/qSpoE-6r1aA?t=38'
  },
  {
    id: 'zr_EOydgOy8',
    name: 'Dmytro Kuleba\'s speech on the situation in the temporarily occupied territories of Ukraine',
    translated: true,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-23T20:46:09',
    text: 'Speech by Dmytro Kuleba at the UN General Assembly on the situation in the temporarily occupied territories of Ukraine',
    description: 'Speech by Dmytro Kuleba at the UN General Assembly on the situation in the temporarily occupied territories of Ukraine',
    url: 'https://www.youtube.com/watch?v=zr_EOydgOy8'
  },
  {
    id: 'Bm15YTRg_9c',
    name: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    description: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    url: 'https://youtu.be/Bm15YTRg_9c?t=668'
  },
  {
    id: 'TiXdsekwAN4',
    name: 'Звернення Президента після зустрічі з лідерами всіх парламентських фракцій',
    translated: true,
    russianTimestamp: 'https://youtu.be/T8Gazh3lz8Y?t=122',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-23T09:27:19',
    text: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    description: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    url: 'https://www.youtube.com/watch?v=TiXdsekwAN4'
  },
  {
    id: '88jGEXGFOBs',
    name: 'Заява Володимира Зеленського за підсумками засідання РНБО',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-22T11:14:27',
    text: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    description: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=88jGEXGFOBs'
  }
]

module.exports = source
