const source = [
  {
    id: '2wcrh7QWshM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-07T23:31:20',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    url: 'https://www.youtube.com/watch?v=2wcrh7QWshM'
  },
  {
    id: 'EvMoHOcEL-Y',
    name: 'Удар по Краматорську має стати одним зі звинувачень на трибуналі щодо воєнних злочинів Росії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-08T22:44:51',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Пропаганда', 'Збір доказів', 'Постачання зброї', 'Міжнародна підтримка', 'Нафтове ембарго', 'Міжнародні санкції', 'Вступ до ЄС'],
    cities: ['Краматорськ', 'Буча'],
    text: `
**Українці! Українки!**

Завершується 44-й день нашої оборони від російського вторгнення. 44-й чорний день. Російські війська сьогодні вранці завдали ракетного удару по залізничному вокзалу в Краматорську. 38 людей загинули на місці. Протягом дня у лікарнях померли ще 12 людей. Ми втратили п'ятьох дітей. У лікарні залишаються ще десятки важкопоранених.

Це черговий воєнний злочин Росії, за який кожен, хто причетний до його скоєння, буде притягнутий до відповідальності.

Російські державні пропагандисти так поспішали перекласти відповідальність за цей удар на українські сили, що випадково видали винуватість Росії.

Агенція «РИА Новости» опублікувала новину, що удар по Краматорську завданий, ще тоді, коли ракети були в повітрі. А напередодні інші російські пропагандисти поширювали погрози для всіх, хто рятувався з Донбасу залізничним транспортом.

Усі провідні держави світу вже засудили російський удар по Краматорську. Ми очікуємо твердої, глобальної реакції на цей воєнний злочин.

Як і масові вбивства в Бучі, як і багато інших воєнних злочинів Росії, ракетний удар по Краматорську має стати одним зі звинувачень на трибуналі, який обов'язково відбудеться.

Усі сили світу будуть спрямовані на те, щоб встановити похвилинно, хто й що робив, хто і які накази віддавав. Звідки ракета, хто її перевозив, від кого пролунала команда і як цей удар був погоджений. Відповідальність неминуча.

Говорив сьогодні про це з представниками Євросоюзу, які прибули в Київ. З Президенткою Єврокомісії Урсулою фон дер Ляєн і керівником європейської дипломатії Жозепом Боррелем.

Протягом дня вони відвідали Бучу й на власні очі побачили наслідки окупації. Побачили, скільки людей вбили російські військові. Я ціную готовність Євросоюзу надати необхідну фінансову й технічну допомогу для документування та розслідування російських злочинів. Вдячний пані Президентці Єврокомісії за особисту залученість та сприяння у створенні спільної слідчої групи для встановлення повної правди про скоєне російськими окупантами та притягнення до відповідальності всіх винних.

Вдячний також і за фінансову підтримку – мільярд євро на зброю. Плюс сьогодні ми домовилися ще про 500 мільйонів євро на оборонні потреби.

Провів переговори з Прем'єр-міністром Словаччини. Подякував за безпрецедентну оборонну та іншу підтримку. За теплоту словацьких сердець до українців і українок.

Говорили також із представниками Євросоюзу про подальші кроки для того, щоб примусити Росію до миру. Зазначив, що наявних санкцій недостатньо. Потрібно ще посилити тиск на Росію.

Потрібно запровадити повне енергетичне ембарго – на нафту, на газ. Саме енергетичний експорт забезпечує левову частку прибутків Росії та дає змогу керівництву РФ вірити у свою безкарність. Дає змогу сподіватися, що світ проігнорує воєнні злочини російської армії. Ми цього не допустимо. Не допустять всі у світі, хто має сміливість, як українці, протистояти тиранії.

Потрібно також повністю відключити від глобальної фінансової системи російські банки. Не окремі з них, а всі, всю банківську систему Росії. Не може бути такого, що найбільша загроза глобальній безпеці знаходить шляхи до глобального багатства.

У цьому контексті оцінюю й новий пакет санкцій проти Росії, про який оголошено.

Вважаю неправильною ту м'якість, із якою дехто на Заході досі ставиться до російської держави. Ми знаємо, хто постійно намагається пом'якшити санкційні пропозиції. І ми зробимо все, щоб нарешті у Європі зрозуміли: у будь-якому разі доведеться запроваджувати проти Росії справді принципові та справді сильні санкції. А не якесь часткове обмеження російського енергетичного експорту. Не якесь часткове обмеження російського мореплавства. Ми знаємо всіх, хто затягує рішення. Але впевнений, що й ці політики та ці країни змінять свою позицію під тиском усього того, що Росія робить проти українців і проти свободи у Європі.

Звернувся сьогодні до парламенту й народу Фінляндії. Закликав фінських політиків робити все для допомоги Україні. Нагадав і про те, що найкращий спосіб зупинити тиранію й захистити свободу – це надати Україні необхідне озброєння. Те озброєння, яке ми неодноразово запитували на Заході. І яке там є. Буду й надалі щодня, буквально щогодини боротися за те, щоб отримати для нашої держави все, що необхідно.

Війна Росії проти нашого народу може завершитися перемогою свободи значно швидше, ніж багато хто у світі думає, якщо Україна просто отримає ту зброю, перелік якої ми надали. Будь-яке зволікання з наданням такої зброї Україні, будь-які відмовки можуть означати тільки одне: відповідні політики хочуть допомогти російському керівництву більше, ніж нам, українцям.

Хай там як, але ми в будь-якому разі продовжимо захищати нашу землю й наших людей.

Так, ще не всі у світі знайшли в собі сміливість, яку маємо ми. Але у нас є могутні і принципові партнери і друзі. Реальні друзі, які допомагають Україні так, щоб дійсно нас захистити. Щоб справді захистити свободу у Європі. Я впевнений, що перемога України – це тільки питання часу. І я зроблю все, щоб цей час скорочувався.

До речі, говорили сьогодні й про час, необхідний для повноправного вступу України у Євросоюз.

Сьогодні ми отримали від Єврокомісії запитальник. Нарешті. Запитальник, відповіді на який будуть основою для підготовки висновку Єврокомісії щодо готовності України до переговорів про членство в ЄС.

Відповіді наш Уряд підготує якісно й дуже швидко. Я думаю, протягом тижня. Далі – висновок Єврокомісії, який буде підготовлений протягом найближчих декількох місяців. А далі – рішення держав-членів та переговори про вступ.

Я переконаний в нашому успіху на цьому шляху. Я переконаний, що ми нарешті впритул наблизились до реалізації нашої давньої мети. Україна буде однією серед рівних у нашому спільному європейському домі. Україна буде членом Європейського Союзу. Мирною, суверенною, відбудованою державою. Ми це забезпечимо. Жодних сумнівів немає.

Готуємось і до завтрашньої масової акції у Варшаві, яка відбудеться в межах ініціативи Президентки Єврокомісії Урсули фон дер Ляєн і Прем'єр-міністра Канади Джастіна Трюдо – Stand for Ukraine.

Це про підтримку для українців, для наших переселенців. Усі кошти – на підтримку українців.

**Слава Україні!**
    `,
    description: 'Президент України Володимир Зеленський провів зустріч з Прем\'єр-міністром Словацької Республіки Едуардом Хегером, який перебуває в нашій країні з візитом.',
    url: 'https://www.youtube.com/watch?v=EvMoHOcEL-Y'
  },
  {
    id: 'FKa5Yeadt-0',
    name: 'Промова Президента України Володимира Зеленського в Едускунті, парламенті Фінляндії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-08T14:44:44',
    topics: ['Воєнний злочин', 'Міжнародні санкції', 'Постачання зброї', 'Енергетика', 'Відбудова України'],
    cities: ['Краматорськ', 'Буча', 'Маріуполь', 'Харків', 'Херсон'],
    text: `
**Шановний пане Спікере!**

**Шановний пане Президенте!**

**Шановна пані Прем’єр-міністр!**

**Члени уряду!**

**Шановні депутати Едускунти!**

**Шановний пане Федеральний президенте Німеччини!**

**Шановна голово Федеральних зборів Швейцарії!**

**Народе Фінляндії!**

Почну з того, що відбулося сьогодні вранці.

Російські військові вдарили по вокзалу в нашому місті Краматорську. По звичайному залізничному вокзалу. По звичайних людях – військових там не було. Люди, які чекали на потяги, щоб виїхати на безпечну територію. Вдарили ракетами по людях. Є свідки, є відео, є залишки ракет, людей – немає. Не менше 30 загиблих. Близько 300 поранених. Це на цей час.

Ще раз: це простий залізничний вокзал. Просте місто на сході нашої держави. Ось так Росія прийшла «захищати» Донбас. Ось так Росія прийшла «захищати» російськомовних людей. Ось так ми живемо вже 44-й день. Після восьми років війни на сході нашої країни.

Я прошу вас ушанувати мовчанням памʼять усіх українців та українок, убитих російськими військовими, російськими ракетами, російськими бомбами...

Дякую.

Росія кинула на захоплення України всі боєздатні сили своєї армії з усієї їхньої території – аж до Далекого Сходу. Але навіть їх не вистачило. Тому Росія збирає якомога більше взагалі будь-яких людей, які здатні тримати в руках зброю, щоб продовжити агресію проти України. Шукає найманців по всьому світу. Направляє бойовиків із різних де-факто терористичних груп і так званих приватних армій, що створені деякими російськими посадовцями. Кого ми тільки не бачили серед полонених російських військових. І дуже досвідчених убивць, і зовсім юних хлопців 2003-2004 років народження. Але ніхто з них не міг адекватно пояснити, для чого їм ця війна проти України. Для чого ці ракетні удари по мирних людях. Для чого жорстокість, яку світ побачив у Бучі та інших містах, звільнених українською армією.

Звісно, серед майже двохсот тисяч російських окупантів на нашій землі були ті, хто робив усе, щоб не воювати. Хто втікав у Росію, хто свідомо здавався в полон, хто завдавав собі тяжких травм, щоб потрапити в лікарню та виїхати із зони бойових дій.

Але все ж таки це була меншість. А більшість їхньої армії продовжує воювати незрозуміло за що на нашій землі. Абсолютно безглуздо. І максимально жорстоко. Продовжує воювати так, що часто думаєш: чи це люди взагалі?

Вчора російські військові розстріляли з артилерії човен з мирними людьми на Каховському водосховищі. Люди просто намагалися врятуватись із окупованої території. Але по них вдарили з «Градів». Троє дітей, одинадцятеро дорослих. На човні. Посеред водосховища. За десятки метрів від берега. А по них бʼють з артилерії...

На всіх дорогах нашої країни у тих районах, куди заходили російські війська, залишилися сотні й сотні розстріляних машин. Звичайних автівок звичайних людей, які просто хотіли жити. Російські військові точно знали, що там – звичайні мирні люди. Вони бачили, що немає жодної загрози. Але вони стріляли.

Є непоодинокі приклади таких машин із людьми, які просто роздавили бронетехнікою. Буквально переїхали танками.

Ви всі знаєте, що наробили російські військові в нашому місті Бучі. Але вони роблять такі Бучі щоденно й досі – від Краматорська до Маріуполя, від Харкова до Херсона.

І я впевнений, ви усвідомлюєте: Якщо російська армія отримає наказ вдертися на вашу землю, вони зроблять те саме і з вашою країною. Я вам цього не бажаю. Вони зроблять те, що було в Бучі, у ваших містах. У містах будь-якої країни, про яку керівництво Російської Федерації вирішить, що це нібито – частина їхньої імперії, а не земля іншого народу.

І навіть якщо російські солдати не розумітимуть, навіщо їм це потрібно, вони все одно будуть воювати. Бо це – ненависть і презирство до інших людей, які виховуються зараз у Росії, причому на державному рівні.

**Пані та панове!**

**Народе Фінляндії!**

Ви вже бачили у своїй історії жорстокість і безглуздість вторгнення з Росії. Будьмо чесними: загроза зберігається. Потрібно зробити все, щоб це не повторилося знову.

Війна Росії проти України зараз вирішує не тільки долю нашої держави. Не тільки долю нашого народу. А всіх, хто має спільний кордон із Росією.

Як і ви 83 роки тому, Україна має сміливість захищатися проти такого ворога, чиї сили значно переважають. Їх просто дуже багато – у кількісному вираженні. У них дуже багато техніки й дуже багато ракет. Багато людей, яких можна кинути на війну. І багато нафтодоларів і нафтоєвро, які витрачаються на пропаганду агресії.

Але як ваша сміливість врятувала вашу державу від сталінської навали, так і наша сміливість протистоїть цьому вторгненню. Протистоїть уже 44 дні. Але ще потрібно багато зробити для перемоги.

Звісно, на відміну від ситуації перед Другою світовою війною, зараз демократичний світ зрозумів, що не можна заплющувати очі на експансію тиранії. Якщо народ бореться за свободу, треба його підтримати. Але, на жаль, це розуміння є більшою мірою у народів, ніж у деяких дуже впливових політиків. У невеликих держав, ніж у деяких держав-лідерів.

Нам досі доводиться щоденно переконувати сильних світу цього, що необхідні такі санкції проти Росії – саме такі, які вона не зможе обійти і які точно зупинять її військову машину. Нам досі доводиться просити про необхідну допомогу, про необхідну зброю. І нам досі відповідають, що ми ще повинні почекати на літаки, почекати на протиракетні системи, танки, протикорабельну зброю.

Нам кажуть, що ми повинні чекати, коли ми щоденно втрачаємо сотні людей від російських ударів. Коли десятки наших міст зруйновані. Почекати, коли більш ніж десять мільйонів українців стали вимушеними переселенцями. А ми повинні чекати. Коли понад три мільйони з цих десяти виїхали за межі нашої держави...

Ми повинні разом зробити все, щоб вони могли повернутися додому. Щоб зупинити Росію, щоб зупинити війну! Щоб в Україні знову був мир, а російські окупанти пішли геть з нашої суверенної території. Із цим не можна чекати, шановні.

Нам кажуть, що ми повинні чекати... Але в мене є питання: чи повинні відповідати спільно за смерті українців і ті, хто вбиває наших людей, і ті, хто змушує нас чекати? Чекати найнеобхіднішого. Чекати можливості захистити себе, своє життя, чекати на зброю.

Я щиро вдячний Фінляндії за те, що ви не зволікали, коли почалося це вторгнення Російської Федерації. За те, що ви одразу прийшли нам на допомогу. За те, що ви ухвалили історичне рішення про надання Україні оборонної підтримки. За те, що ви проявляєте принциповість у санкційних питаннях. За те, що ви є одним з моральних лідерів нашої антивоєнної коаліції.

Але я прошу вас проявити ще більше лідерства як на рівні Європейського Союзу, так і у двосторонніх відносинах із державами Європи, щоб підтримати нашу боротьбу за свободу. За нашу спільну свободу.

Коли триває ця війна, коли тиранія програє у війні проти України, це стане одним з найбільших внесків у безпеку Європи за довгі десятки років. А отже, одним з найбільших внесків у безпеку й вашої держави. Саме тому нам потрібна зброя, яка є у ваших партнерів по Євросоюзу. Саме тому нам потрібні по-справжньому дієві, потужні санкції проти Росії. Постійні. Такий санкційний коктейль, який запам'ятається, як коктейлі Молотова. Наполягайте на цьому!

Я вдячний компаніям Фінляндії, які вже припинили працювати на російському ринку.

Але потрібно повністю обірвати економічні зв'язки з цією державою і я закликаю вас тиснути на всі ваші компанії, які ще продовжують підтримувати російську військову машину через свої податки й акцизи в Росії. Потрібно негайно ізолювати усі російські банки від світової фінансової системи.

Не можна обмежуватися лише частковою відповіддю на російську загрозу Європі та демократичному світу, бо свобода не виживе, якщо залишити канали підживлення тиранії. І нам разом потрібно думати про те, як захистити Європу від російської енергетичної зброї.

Кожна освічена людина знає, що час викопного палива минув. Людство не може далі покладатися на вугілля, на нафту. Потрібно шукати більш чисті джерела енергії для всіх. А якщо Росія використовує енергоносії ще й для фінансування агресії проти інших народів і поширення ненависті у світі, то це має бути додатковим стимулом. Це має прискорити ухвалення потрібних рішень.

Скільки ще часу Європа ігноруватиме потребу запровадження ембарго на постачання нафти з Росії? Це питання безпеки в усіх сенсах цього слова – від екологічного до воєнного.

І я прошу вас – ставте це питання голосно перед усіма в Європейському Союзі. Щоб необхідне рішення нарешті з'явилося. Світ знає формати, як це зробити. І якщо Європа не хоче фізично припинити постачання вже зараз, не готова вона, хоча це все одно неминуче, потрібно як перший крок застосувати схему з обмеженням потоку грошей за нафту в Росію. Нехай ці гроші накопичуються на спеціальних рахунках без доступу Росії до них. Нехай спочатку Росія повертає мир і відповідає за воєнні злочини, а вже потім забирає нафтодолари і свої нафтоєвро. Нехай згадає, що таке дух Гельсінкі, і відновить чинність Гельсінських угод у повному обсязі, а тільки потім можна буде дискутувати про економіку, якщо це потрібно.

І коли ми говоримо, що потрібно зупинити війну, це зрозуміло для всіх культур і це зрозуміло всіма мовами. Коли я говорю це українською, мені здається, що немає тих, хто цього не розуміє. Так само, якщо говорити про це німецькою, арабською, китайською чи будь-якою іншою мовою.

Мир – це однакова цінність для всіх. Війна – це однакове зло для всіх.

**Пані та панове!**

**Народе Фінляндії!**

Я вірю, що здоровий глузд все ж таки переможе. Я впевнений, що разом ми зможемо захистити свободу й захистити Україну. І тому вже зараз нам потрібно думати про те, як відбудувати нашу державу після цієї війни.

Світ знає про лідерство вашої країни, вашого народу в освітній галузі. Ви дійсно побудували таку освітню систему, яка дає змогу захищати особисту свободу людини, робити її освіченою та навчати поваги до інших людей, до навколишнього середовища й до світу. Цього варто навчатися й іншим державам!

За півтора місяця російського вторгнення в Україні вже зруйновано або пошкоджено 928 освітніх об'єктів. Це дитячі садочки, це школи, це університети. Я запрошую вашу державу, ваші компанії, ваших спеціалістів приєднатися до відбудови нашої освітньої галузі й до модернізації освіти в Україні. Ми маємо зробити все, щоб навіть після цієї наджорстокої війни проти нашого народу в наших людей і надалі виховувалося добро в серцях і щоб вони були відкриті світу. Я в це вірю.

Бо ненависть має програти. Свобода має перемогти. Спочатку – в Україні, а далі – всюди, де тиранія ще спробує підняти голову.

**Дякую Фінляндії!**

**Слава Україні!**
    `,
    description: 'Ненависть має програти. Свобода має перемогти. Спочатку – в Україні, а далі – всюди, де тиранія ще спробує підняти голову.',
    url: 'https://www.youtube.com/watch?v=FKa5Yeadt-0'
  },
  {
    id: '5lIE4xvfgj8',
    name: 'Бути сміливими – це наш бренд; будемо поширювати нашу сміливість у світі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T23:06:17',
    topics: ['Міжнародні санкції', 'Постачання зброї', 'Воєнний злочин', 'Міжнародні переговори', 'Герої України'],
    cities: ['Бородянка', 'Маріуполь'],
    text: `
**Українці! Українки!**

Завершився 43-й день повномасштабної війни. Війни Росії проти України. Війни, яка проявила всю правду і про нашу країну, і про всі інші країни, і про Росію, і про світ загалом. Ця війна демонструє, як багато всього не хотіли помічати в нашій державі, у наших людях. Як багато світ вірив чужій пропаганді та російським міфам про Україну, а не тому, що є насправді.

Ми ж завжди були такими... Ми завжди були сміливими. Найсміливішими у світі. Я в цьому впевнений. Бо хто ще робив би те, що роблять українці? Хто ще мав стільки сміливості постійно боротися проти будь-яких проявів тиранії й захищати саме свободу? На кожних виборах, у революціях і на війні. Хто ще мав таку сміливість боротися проти всіх сил Росії на землі, у повітрі й на морі? Хто ще мав таку сміливість іти голіруч проти російської бронетехніки там, де росіянам тимчасово вдалося щось там захопити? Хто ще мав таку сміливість говорити всьому світу, що лицемірство – це погана зброя? І не просто говорити, а переконувати й повертати світу чесність. Хто ще мав таку сміливість спонукати найбільші глобальні компанії забувати про бухгалтерію та згадувати про мораль? А усіх політичних лідерів – хоч якими вони були – навчати хоч трохи бути українцями... Хоч трохи бути сміливими.

Насправді ось це – наш бренд. Ось це – бути нами. Бути українцями. Бути сміливими.

Якби всі у світі мали хоча б десять відсотків сміливості, яку маємо ми, українці, то взагалі жодної небезпеки для міжнародного права просто не було б. Жодної небезпеки для свободи народів не було б. Будемо поширювати нашу сміливість. Почнемо спеціальну глобальну кампанію. Будемо навчати світ бути не просто трохи, а на повну сміливими. Як ми, як українці.

Певні результати вже є. Передусім вони проявляються у чинних санкціях проти Російської Федерації. Але в тому-то й річ – результати поки тільки «певні». Ще не такі, які потрібні, щоб зупинити Росію. Щоб зупинити війну.

Зверніть увагу: уже не перший день у засобах масової інформації говорять не про те, як реально діють санкції проти РФ, а про те, чому ж ці санкції важливі. Ніби самі себе переконують, що запровадили правильні речі, що застосованих обмежень достатньо.

Але ж якби санкції працювали справді на сто відсотків, то й не довелось би пояснювати аж так детально й прискіпливо, чому вони важливі.

Тому ще раз наголошую: потрібно більше санкцій. Потрібні ще сміливіші санкції.

Сміливість має бути критерієм для оцінки рішень. Сміливість і практичність.

Насамперед Україні потрібна зброя, яка дасть нам змогу здобути перемогу на полі бою. І це буде найсильнішою санкцією проти Росії з усіх, які тільки можуть бути.

Маємо сьогодні непогану дипломатичну новину. Росія поступово програє навіть на тих майданчиках, які розглядала як цілком комфортні для себе.
Зокрема, Генеральна Асамблея ООН ухвалила рішення про зупинку членства Росії в Раді з прав людини. Цілком логічно. Цілком справедливо. Але також не без боротьби за це рішення. Вдячний тим державам, які підтримали це. Росія вже давно не має жодного стосунку до концепції прав людини. Можливо, колись це зміниться. Але поки що російська держава та російські військові є найбільшою загрозою на планеті для свободи, для безпеки людини, для концепції прав людини як такої. Після Бучі це вже очевидно.

А почались роботи ще й з розбору завалів у Бородянці... Там значно страшніше.

Ще більше жертв російських окупантів. А що ж буде, коли світ дізнається всю правду про те, що російські військові наробили в Маріуполі? Там майже на кожній вулиці – те, що світ побачив у Бучі та інших містечках Київської області після відходу російських військ. Така ж жорстокість. Такі ж страшні злочини.

Надходить дедалі більше інформації про те, що російські пропагандисти готують, так би мовити, «дзеркальну відповідь» на шок усіх нормальних людей від побаченого в Бучі. Збираються так показати жертви в Маріуполі, ніби це не російські військові їх убили, а нібито українські захисники міста. Для цього окупанти збирають трупи на вулицях, вивозять їх. І можуть використати десь в інших місцях відповідно до розроблених пропагандистських сценаріїв.

Ми маємо справу із загарбниками, у яких не залишилося нічого людського. Щоб виправдати власні вбивства, вони беруть убитих людей просто як декорації, як пропагандистський реквізит. І це – окремий воєнний злочин, за який для кожного з пропагандистів буде відповідальність.

Дедалі більше держав світу підтримують необхідність повного і прозорого розслідування всіх воєнних злочинів російських окупантів в Україні. Кожне вбивство буде розкрите. Кожен з катів буде знайдений. Усі, хто вчиняв зґвалтування чи мародерство, будуть встановлені. Відповідальність – неминуча.

Сьогодні продовжив звертатися до парламентів і народів сусідніх держав, наших партнерів, наших друзів. Сьогодні була Греція. Сьогодні була Республіка Кіпр.

Подякував їм за підтримку України та спільних європейських зусиль, щоб примусити Росію до миру. Закликав зробити ще більше для зупинки війни. Закликав Грецію використати свій вплив як частини Євросоюзу для порятунку Маріуполя. Закликав Кіпр застосувати проти Росії спеціальні заходи. Такі як скасування «золотих паспортів» для росіян. А також блокування яхт, блокування інших російських суден, які перебувають у водах Кіпру.

На завтра планую нове звернення – до парламенту й народу Фінляндії.

Хочу відзначити, що разом з киянами до столиці повертаються й дипломатичні представники інших держав. Вчора повернулося Посольство Туреччини. Сьогодні повернувся Посол Литви. Раніше в Києві поновило роботу Посольство Словенії.

Щиро вдячний друзям України, які підтримують нас саме так, як це й потрібно зараз, також і на рівні символів, на рівні дипломатичних жестів. Це – також про сміливість.

І я очікую на можливість зустрітися з усіма, хто з нами. З усіма, хто сміливий. Повертайтесь. З усіма дипломатами, які повернулися в нашу столицю і продовжують працювати.

Присутність іноземних дипломатичних місій у Києві – це нормальна робота посольств, це чіткий сигнал агресору, що Київ – наша столиця. Не губернське місто Росії, а українська столиця.

Збройні Сили України продовжують робити все для відбиття наступу російських військ на Донбасі. Підрозділи окупантів на цьому напрямку активізуються й отримують нові сили з Росії. Ми все це бачимо. Аналізуємо кожен крок ворога. І будемо відповідати. Жорстко.

І вже – стійка традиція: перед записом цього звернення я підписав укази про відзначення наших найсміливіших воїнів державними нагородами та званнями Герой України.

Нагороджені 344 військовослужбовці Збройних Сил України. Ще пʼятеро військовослужбовців стали сьогодні Героями України.

**Щиро вдячний за службу кожному нашому захиснику. Щиро вдячний кожній нашій захисниці!**

**Щиро вдячний за сміливість українському народу.**

**Слава Україні!**
    `,
    description: 'Якби всі у світі мали хоча б десять відсотків сміливості, яку маємо ми, українці, то взагалі жодної небезпеки для міжнародного права просто не було б.',
    url: 'https://www.youtube.com/watch?v=5lIE4xvfgj8'
  },
  {
    id: 'RiyyHsmOKYA',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-07T21:53:45',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 7 квітня',
    url: 'https://www.youtube.com/watch?v=RiyyHsmOKYA'
  },
  {
    id: 'rt_556gGcPQ',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-04-07T20:34:48',
    topics: ['Допомога пересленцям', 'Співпраця з UNICEF', 'Гуманітарна допомога', 'Відбудова України', 'Енергетика', 'Нафтове ембарго'],
    cities: [],
    text: `
**Великий народе України!**

Ми з впевненістю можемо сказати, що черговий етап нашої визвольної війни завершився перемогою України. Плани ворога зламано. Російські терористичні війська вибито із Київської, Чернігівської та Сумської областей.

Але війна далека від свого завершення. Ворог не полишає спроб захопити наші землі на Сході й на Півдні. Продовжує наносити ракетні удари по всій країні.

Тому зараз наше завдання – це з подвійними силами стати всі разом до роботи, аби продовжувати давати відсіч агресору.

Ті території, які вже звільнені, ми крок за кроком будемо відбудовувати. Будемо допомагати всім, хто вимушено переїхав і хто залишився.

Станом на 6 квітня в Україні офіційно зареєстровано більше 500 тисяч нових вимушених переселенців. Стільки ж людей вже повернулись на батьківщину із закордону.

Але мільйони українців досі залишаються в інших країнах. Уряд спільно з нашими дипломатами та урядами країн-партнерів працює над тим, аби систематизувати допомогу українцям, які виїхали.

Зараз говоримо про необхідність прибрати плату за роумінг, про соціальні виплати в Дії, розгортання українського навчального процесу, включення України до єдиного європейського платіжного простору та багато іншого.

Вітаємо рішення країн ЄС про запровадження механізму тимчасового захисту. Адже наша мета – повернення усіх українців додому.

Окремий напрямок роботи – це співпраця з міжнародними організаціями в Україні. Ми вже анонсували спільну з ЮНІСЕФ програму підтримки багатодітних родин. Хочу підкреслити, що вона буде стосуватися не тільки вимушених переселенців, а всіх родин в Україні. Кожному члену такої родини буде здійснюватися виплата в розмірі 2,2 тисячі гривень щомісяця.

Що важливо. Ця співпраця Уряду та ЮНІСЕФ стане основою для роботи з усіма іншими донорськими організаціями, які хочуть допомагати Україні. Працюємо над консолідацією такої допомоги у застосунку Дія.

Зараз фокус уваги Уряду також зосереджений на допомозі нашим громадянам на територіях, які нещодавно були деокуповані.

По-перше на звільнених територіях ми розробляємо такі самі програми, які працюють і для внутрішніх переселенців.

Харчі, ліки, товари першої необхідності також першочергово направляються на ці території. Ми закупили продуктових наборів на 4,7 млрд грн, і тисячі з них вже безкоштовно роздані нашим людям у прифронтових та звільнених містах.

Другий напрямок роботи тут – це першочергова відбудова звільнених міст. Поетапний план готовий. Уряд уповноважив «Укрзалізницю» за рахунок державного бюджету замовляти всі основні товари для нагальних потреб, у тому числі будівельні матеріали. Держава надасть необхідні кошти для закупівлі вікон, дверей, брусів, дошок та інших необхідних товарів для екстреного відновлення житла.

Весь цей процес точно займе не один тиждень, а тому зараз ми ведемо перемовини з американськими партнерами та українськими виробниками, аби забезпечити звільнені території модульними будинками. Тимчасово. Багато людей залишилося взагалі без даху над головою, тому це вкрай актуальне завдання.

Звичайно, що надважливий етап нашої роботи – це відновлення критичної енергетичної інфраструктури. Електроенергія, вода, газ. Роботи вже почалися. Там, де були незначні пошкодження, вже вдалося відновити світло та воду. На жаль, є міста і села, де ця енергетична інфраструктура знищена майже повністю, а тому роботи займуть якийсь час. Але на це будуть кинути всі необхідні сили, у тому числі з інших регіонів.

Третій пункт, про який варто сьогодні ще сказати – це Фонд відновлення України. Створено робочу групу, яка вже активно працює по декількох напрямках. По-перше, це арешт російських активів на Заході та передача цих коштів Україні. Єдиної процедури, як це можна зробити, у світі просто не існує, а тому з кожною країною ми працюємо окремо. Але частину цих коштів ми хочемо отримати вже в найближчі півроку, аби почати швидко відновлювати нашу країну.

Вдячні нашим партерам, які активно продовжують заморожувати рахунки та активи Росії та наближених до Кремля олігархічних груп.

Так само український народ вдячний за новий пакет санкцій, який ввели США, Велика Британія, Канада та Австралія. Очікуємо, що в найближчі дні своє слово скаже і Європейський Союз.

Прийняті та запропоновані санкції сильні, але не достатні. Україна розраховує, що світ запровадить потужне нафтове ембарго.

Вчора під час наради обговорили з Президентом України Володимиром Зеленським питання запровадження Україною ембарго на торгівлю товарами з РФ. Україна повністю зупинила імпортні та експортні операції з державою-агресором від початку війни. Найближчим часом закріпимо це урядовими рішеннями, аби усім була зрозуміла незворотність розірвання наших відносин із державою-агресором.

**Тримаємо стрій! Віримо в Збройні сили! Працюємо заради нашої перемоги!**

**Слава українцям і слава Україні!**
    `,
    description: 'Саме зараз вирішується, чи збережемо ми єдність нашої території та нашої держави. Чи гарантуємо ми свободу для України та для всієї Європи. Для різних держав, куди російські війська можуть піти ще після України.',
    url: 'https://www.youtube.com/watch?v=rt_556gGcPQ'
  },
  {
    id: 'Yf1ifcL_UJc',
    name: 'Промова Президента України в Палаті представників Кіпру',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T19:50:45',
    topics: ['Воєнний злочин', 'Вбиті діти', 'Міжнародні санкції', 'Вступ до ЄС'],
    cities: ['Маріуполь', 'Буча', 'Ірпінь'],
    text: `
**Шановний пане Президенте Республіки Кіпр!**

**Шановна пані Президент Палати представників!**

**Шановні пані та панове депутати!**

**Дорогий кіпрський народе!**

Я вдячний за честь звернутися до вас у такому форматі й у такий час. У вирішальний час для моєї країни та для виживання українського народу. Для свободи у Європі.

Саме зараз вирішується, чи збережемо ми єдність нашої території та нашої держави.

Чи гарантуємо ми свободу для України та для всієї Європи. Для різних держав, куди російські війська можуть піти ще після України.

Щодня і щоночі ми думаємо тільки про одне – як врятувати якнайбільше людей. Як допомогти всім, кому можемо, щоб пережити жорстоке вторгнення Росії.

Вторгнення, яке вже призвело до загибелі тисяч українців. Застрелених, закатованих, вбитих ракетами, авіабомбами, танками.

Російські військові не жаліють нікого – ані жінок, ані дітей. Українці не бачили такої жорстокості з часів вторгнення нацистів під час Другої світової війни.

І я прошу вас... Будь ласка, просто погляньте. Погляньте на те, що ми переживаємо вже 43 дні. Прошу показати коротке відео.

Не дай Боже ще якомусь народу це пережити...

Пережити, як у Бучі російські солдати вбивали людей просто на дорогах – заради розваги. Як в Ірпені ґвалтували неповнолітніх дівчат і душили їх потім, як досвідчені вбивці. Як у Маріуполі пострілами гнали вулицею маленьку дівчинку. Бо для них допустимо – полювати на людей, це для них весело. Як у Харкові вбивали звичайних мирних мешканців міста десятками за хвилину, обстрілюючи з реактивної артилерії житлові багатоповерхівки.

Коли бачиш стільки смертей щодня... Коли у твоїх містах ховають убитих людей у братських могилах, просто у дворах, бо неможливо вивезти тіла на кладовища...

Сподіваєшся й шукаєш, надієшся і віриш, що вдасться врятувати хоча б тих, кому співчуваєш особливо. Хоча б тих, хто точно не може бути замішаний у жодних суперечках дорослого світу, у жодних конфліктах.

Ще з 10 березня українці сподівалися, що вдасться знайти живим маленького хлопчика, маленького Сашка. Чотирирічного хлопчика, який зник, коли дорослі рятувалися від окупантів на човні по Дніпру. Тоді не було жодного іншого шляху порятунку – російські військові заблокували всі дороги. Вони розстрілювали людей на дорогах. Тому дорослі спробували врятуватися від них по річці.

Але човен перекинувся. За словами свідків, – після обстрілу... Сашко був єдиний у рятувальному жилеті, тож ми до останнього сподівалися. Сподівалися, що вдасться знайти його живим. Бабуся Сашка загинула. А згодом знайшли і його тіло.

Він став одним зі 167 дітей, які загинули за час повномасштабного вторгнення Росії на територію нашої держави. І це тільки ті, про кого ми знаємо достеменно.

В окупованих районах, у містах, навколо яких ведуться бойові дії, може бути ще значно більше убитих дітей. Дітей, чиє життя забрала ця війна, війна Росії проти України.

Для чого Росії ця війна? Яка мета російських військ? Відповідь на ці питання є доволі чіткою. Ми чули її неодноразово і від політиків Російської Федерації, і від російських державних пропагандистів. Ми знаємо цю відповідь також і з тих документів, які були захоплені разом з російськими полоненими та знайдені у знищених штабах російських військ. Вони хотіли знищити нашу державність і пошматувати нашу країну.

Розділити Україну на частини. Стільки, скільки зможуть, хотіли залишити собі. А все, що не зможуть захопити, хотіли максимально послабити, максимально зруйнувати.

Росія прагнула створити нове розділення у Європі, яке відповідало б неадекватним амбіціям теперішнього покоління російських керівників.

Вони ж просто не сприймають серйозно більшість держав світу. Вони не поважають більшість народів.

Вони дивляться на всіх у світі або як на тих, кого хочуть використати, або як на тих, кого хочуть підкорити, або як на тих, кого хочуть залякати.

Україну вони розглядають серед тих, хто в другій групі. Саме тому Росія прийшла до нас із війною.

Але всім іншим державам варто задуматися: до якої групи їх зарахували? І що насправді покладено в основу російської політики щодо них?

Впевнений: жодна держава світу не знайде серед відповідей на це питання двох речей, тільки двох – справжньої поваги та не удаваної рівноправності.

Ось чому демократичний світ все ж об’єднався у своєму негативному ставленні до Росії. Україна зазнала нападу Росії вже давно – ще у 2014 році. Коли Росія вперше намагалася силою розділити нашу державу. Коли був окупований наш півострів Крим. Коли Росія почала війну на Донбасі. Але тоді відповідь світу була слабкою, дуже слабкою. Багато хто у світі ще вірив у те, що в основі відносин із Росією може бути конструктивність. Що діалог із Росією може бути щирим і заснованим на принципі взаємної поваги.

Роки навчили світ, що це все було помилкою. А вторгнення в Україну 24 лютого цього року показало, що керівництво Росії сприймало добре ставлення інших держав просто як слабкість.

Чи може така поведінка залишатися безкарною? Чи правильно, що російська держава та її громадяни намагаються використовувати ваш острів у своїх інтересах? Поки намагаються знищити цілий народ. Поки намагаються зруйнувати іншу державу.

**Пані та панове!**

**Кіпрський народе!**

Я вдячний вам за принциповість, з якою ви відреагували разом з усім Європейським Союзом на повномасштабне вторгнення Росії. Ви ухвалили сильне рішення – про недопуск російських військових кораблів до ваших портів. Це справді зміцнює безпеку в усьому нашому регіоні великої Європи.

Також я вдячний вам за надану нам фінансову та гуманітарну допомогу. За важливу резолюцію, ухвалену вашим парламентом на підтримку України.

Але українські діти все ще гинуть від зброї Росії. Усі наші громадяни досі живуть, як у пеклі, через те, що влаштували російські окупанти на українській землі.

Росія все ще готує плани нового наступу проти наших військ, проти наших міст... Російське керівництво досі не хоче всерйоз шукати миру з Україною. У відповідь на всі наші переговорні пропозиції, які вже давно могли бути прийняті в інтересах миру, в інтересах усіх у Європі, ми чуємо хіба що словесну гру.

А це означає, що потрібно зробити ще набагато більше як на рівні Євросоюзу, так і на національному рівні, щоб зупинити цю війну. Щоб примусити Росію до миру. Мир – це безумовна цінність для кожного з нас. Тому я вірю, що нам вдасться разом з вами забезпечити необхідний тиск на російське керівництво.

Республіка Кіпр має надзвичайно могутні інструменти впливу на російське суспільство. Унікальну силу, яку можна поставити на службу миру. Потрібно повністю закрити всі порти демократичного світу для російських суден. Це має бути спільне рішення – на рівні Євросоюзу.

Але на рівні вашої держави можливо також як мінімум заморозити використання росіянами усіх належних їм яхт та інших суден, які є у ваших водах. Ви можете зупинити чинні привілеї для громадян Росії. Починаючи від так званих золотих паспортів для усіх росіян без винятку і закінчуючи подвійним громадянством для них.

Можливо, якщо буде перевірено й чітко доведено, що окремі з них засуджують воєнні злочини своїх військових і не мають на меті використовувати вашу юрисдикцію для уникнення санкцій та інших обмежень проти Росії, то лише тоді буде допустимо ставитися до цих людей по-старому.

Потрібно зупиняти будь-які намагання російських громадян, які потрапили під санкції, обходити ці обмеження. Потрібно зробити всю належну роботу, щоб підготувати Євросоюз до неминучого ембарго на постачання енергоносіїв із Росії.

Не знаю, скільки ще воєнних злочинів російських військових мають відкритися, як це було в нашому місті Бучі, перш ніж усі держави Євросоюзу зважаться на ембарго. Але Росія сама обрала цей шлях. Сама знищує невинних людей в Україні.

Демократичний світ повинен перестати бути спонсором для воєнних злочинів Росії. Для руйнації міст. Для вбивства дітей. І демократичний світ повинен навчитися гарантувати реальну безпеку для кожної держави, яка може стати жертвою агресії.

Коли Україна говорить про те, що ми заслуговуємо на повноправне членство у Європейському Союзі, ми маємо на увазі перш за все те, що можемо привнести у наш спільний європейський дім саме той досвід, який може зробити сильнішою кожну державу Євросоюзу. Саме той досвід, який може дати Європі більше справедливості.

Впевнений, ви відчуваєте наш біль. І тому я вірю, що ви продовжите підтримувати Україну, зокрема й на шляху у Європейський Союз.

На шляху до нашого спільного миру.

**Я вам дякую за підтримку!**

**Слава Україні!**
    `,
    description: 'Зараз наше завдання – це з подвійними силами стати всі разом до роботи, аби продовжувати давати відсіч агресору.',
    url: 'https://www.youtube.com/watch?v=Yf1ifcL_UJc'
  },
  {
    id: 'RElJwwilgXU',
    name: 'Промова Президента України Володимира Зеленського в парламенті Греції',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-07T13:40:11',
    topics: ['Воєнний злочин', 'Ракетний удар', 'Викрадення людей', 'Воєнний злочин', 'Гуманітарна допомога', 'Постачання зброї', 'Герої України'],
    cities: ['Маріуполь', 'Одеса'],
    text: `
**Шановний пане Спікере!**

**Шановна пані Президент!**

**Шановний пане Прем’єр-міністре!**

**Шановні члени парламенту Греції!**

**Грецький народе!**

**Калімера!**

Вже понад місяць кожен мій ранок починається з Маріуполя. З того, що відбувається в цьому українському місті, яке російські війська просто знищують. Такого не було в історії Європи протягом усіх років після Другої світової війни, щоб якесь місто руйнували в попіл, знищували повністю. Щоб його блокували і вбивали його мешканців голодом, спрагою.

Це було півмільйонне місто! В ньому й досі залишаються близько ста тисяч людей. Але немає фактично жодної неушкодженої будівлі, абсолютна більшість будівель у місті повністю зруйнована.

Російські військові знищували все. Вони підривали лікарні, пологовий будинок, житлові будинки. Вони підірвали навіть міський театр, у якому мирні мешканці ховалися від бомб і поруч із яким були написи, які всі бачили, – написи «Діти». Написи, які бачили російські пілоти і які не зупинили їх від авіаудару.

Маріуполь майже знищений. Впевнений, кожен із вас уже бачив, який вигляд має місто зараз. Після того, як до нього підійшла Російська Федерація. Просто руїни. Ось що Росія зробила з нашим мирним Маріуполем. Але і з вашим мирним Маріуполем. Це місто завжди було домом для великої грецької громади. Українська грецька громада – одна з найбільших у світі. Століттями наші народи жили поруч, виховували дітей, будували майбутнє.

Зв'язок України та Греції настільки давній, що зараз вже й неможливо знайти його початок. Грецькі поліси на нашому узбережжі Чорного моря, культурний обмін і торгівля, співжиття громад – усе це тисячі років історії. Грецький Херсонес був зображений навіть на нашій національній валюті – на гривні.

Саме з Грецією повʼязаний розвиток християнства – і не тільки в нашій державі, а й загалом у нашому регіоні. Україна – одна з найбільших країн православ'я, і світло Хрещення було принесене греками. Якби хтось спробував вирвати з української історії та культури грецьке коріння, то ми б втратили, втратили фундаментальну частину себе.

Так само і для вас – базові речі вашої історії, вашого національного самосприйняття пов'язані з українською землею. «Свобода або смерть!» – ці слова відображають зараз не тільки нашу боротьбу проти спроби Росії підкорити Україну. Це частина вашої ідентичності, яка походить з нашої Одеси. Ще одного південного міста України, яке Росія може спробувати знищити так само, як і Маріуполь.

Коли ваш міністр закордонних справ був минулого тижня в Одесі, місто переживало наслідки російського обстрілу, чергової ракетної атаки. Сьогодні в Одесі немає пострілів. Але чому? Тільки тому, що Збройні Сили України стримують російські атаки й відкидають варварські російські війська від їхнього давно погодженого російським керівництвом напрямку наступу на Одесу.

Російські війська принесли зараз смерть і руйнування туди, де століттями українці та греки насолоджувалися миром і процвітанням. Більше того, Росія почала нову депортацію людей із півдня України. Вже як мінімум десятки тисяч наших людей вивезені на територію Росії й на тимчасово окуповані нею території України. Це мешканці Маріуполя та інших міст і громад, які опинилися під ударами російських військ.

Це примусове переселення людей Росією – далеко не перше і для греків, і для українців. Але російська держава здійснює його зараз так, ніби депортація й не остання. Росія абсолютно впевнена у своїй безкарності за все, що вона робить.

І ми маємо зупинити це! Ми маємо притягнути Росію до відповідальності. Ми маємо врятувати Одесу від такого ж знищення, якого зазнав Маріуполь. Ми маємо знайти усіх-усіх депортованих Росією людей. Ми маємо врятувати хоча б тих у Маріуполі, хто ще живий і хто може бути врятований!

**Пані та панове!**

**Грецький народе!**

«Філікі Етерія», створена в нашій Одесі, відіграла таку роль в історії вашої держави, яку неможливо переоцінити. І я закликаю вас зараз відкрито створити таку нову спілку друзів, яка зможе врятувати українців і греків півдня нашої держави, яка зможе допомогти Маріуполю.

Місто потребує гуманітарної допомоги! Місто потребує порятунку звідти людей – вцілілих і поранених. Росія блокує Маріуполь із початку березня, на землі блокує й на морі. Не пропускає туди навіть елементарні гуманітарні вантажі. Я впевнений, що сила Греції може допомогти реалізувати цю місію. Рахунок іде на дні.

І зараз я прошу вас послухати не тільки мене щодо долі цього міста. Прошу послухати двох захисників Маріуполя, які зараз там, саме там, і разом зі своїми товаришами по службі намагаються зупинити російський наступ. Послухати двох українців, але і двох греків.

Один із них змушений з'явитись у масці, не показувати своє обличчя. Бо його рідні, його батьки перебувають в одному з окупованих росіянами містечок. Я сподіваюся, ви зрозумієте.

Я вдячний Греції за вже надану гуманітарну й оборонну підтримку України. Я вдячний за підтримку загальної санкційної політики демократичного світу. Але війна триває. Знищення Маріуполя триває. Ви чули цих героїв. Депортація людей із тих територій, куди прийшли російські війська, триває.

Закликаю вас використати вплив вашої держави та ваші можливості як члена Європейського Союзу для організації порятунку Маріуполя. Я закликаю вас зробити більше для того, щоб Росія почала шукати мир і відмовилася навіть від мрій про підкорення України. Бо ця війна, яку Росія розпочала проти нас, насправді знищує все, що українці та греки створили разом за довгий час. Що залишиться після російської артилерії та російських авіабомб? Я вам скажу: вони знищать всю нашу спільну історію, нашу спільну спадщину.

І ми не зможемо задовольнитися тим, що скажемо в майбутньому про Маріуполь: «Це нові Фермопіли». Коли герої полягли, зупиняючи численне вороже військо. Зараз ми можемо врятувати наших героїв.

І також ми можемо відкинути вороже російське військо геть з української землі. Ми можемо раз і назавжди навчити і Росію, і будь-яких інших потенційних агресорів, що той, хто обирає війну, завжди програє. Той, хто пробує позбавити незалежності й зруйнувати територіальну цілісність держав, завжди програє. Той, хто шантажує Європу економічною чи енергетичною кризою, завжди програє.

Будьмо чесними, дії Росії від початку були спрямовані не лише на Україну, а на Європу загалом. Це Росія робить все, щоб європейці залишилися без доступної енергії. І щоб енергетична бідність стала новою реальністю на континенті. Це Росія робить усе, щоб спровокувати спалах інфляції для багатьох народів. Росія минулого року штучно створила дефіцит на європейському газовому ринку. І зараз робить усе, щоб штучно створити дефіцит на світовому продовольчому ринку.

Це питання честі для європейців – відповісти на таку політику Російської Федерації. Поки російські війська блокують мирні міста й депортують людей, жоден російський банк не має права заробляти гроші на зв'язках зі світовою фінансовою системою. Вони всі мають бути заблоковані! Всі, а не лише частина.

Поки триває ця безглузда й жорстока війна, жодне російське судно не має права заходити в порти демократичного світу. Навіщо їм допомагати? Щоб вони заробили ще більше грошей на ракети та бомби для знищення не тільки Маріуполя, а й Одеси та інших наших українських міст?

А насамперед – жодної підтримки російським танкерам, цим нафтовозам, які забезпечують Росії постійний потік грошей на вбивства.

Україна потребує зброї для того, щоб змусити російські війська залишити нашу державу. Зокрема систем протиповітряної оборони, артилерійських систем і снарядів до них, бронетехніки та інших речей, про які всі на Заході прекрасно знають. Що швидше Україна отримає цю допомогу, то більше життів ми зможемо врятувати в Україні.

І ще одне. Історичне. Наші народи не тільки завжди були, але й завжди будуть тісно повʼязані. Я вірю, що ми зможемо принести мир на нашу українську землю. Зможемо притягнути до відповідальності всіх винних у цих воєнних злочинах проти українців, проти греків та проти всіх інших людей, які стали жертвами російських військових.

Ми зможемо відбудувати Маріуполь та всі інші українські громади, де так само мирно і з повагою одне до одного житимуть українці та греки. Як це й було раніше.

Але також я вірю, що вже скоро Україна та Греція житимуть нарівні у нашому спільному європейському домі – у Євросоюзі. Я вірю в це! Я знаю це!

**Ми всіх переможемо! Але тільки разом!**

**Дякую вам за підтримку!**

**Слава Україні!**
    `,
    description: 'Я вірю, що вже скоро Україна та Греція житимуть нарівні у нашому спільному європейському домі – у Євросоюзі. Я вірю в це! Я знаю це!',
    url: 'https://www.youtube.com/watch?v=RElJwwilgXU'
  },
  {
    id: 'xsJD0XOHX5Q',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-07T11:27:38',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=xsJD0XOHX5Q'
  },
  {
    id: 'IyXYbAd23sY',
    name: 'Якщо не буде справді болісного пакету санкцій проти Росії, це буде розглядатися Москвою як дозвіл наступати',
    translated: true,
    russianTimestamp: 'https://youtu.be/IyXYbAd23sY?t=27',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T13:47:08',
    topics: ['Воєнний злочин', 'Збір доказів', 'Міжнародні санкції', 'Нафтове ембарго', 'Економіка', 'Герої України'],
    cities: ['Буча', 'Ірпінь', 'Маріуполь', 'Харків'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Схоже, у світі нарешті серйозно змінюється ставлення до сучасної російської держави. Після того, що світ побачив у Бучі, коли російські війська звідти вийшли.

Тепер ставлення до всіх у Росії буде простим: або підтримуєш пошук миру, або підтримуєш нічим не виправдані масові вбивства.

Убитые украинцы и украинки в Буче, в Ирпене, в других городах, в которые заходили российские войска, – это последний аргумент. Последний аргумент для каждого гражданина России, чтобы определиться: за войну вы или за мир. Если за войну, то вы навсегда – до конца жизни – будете изгоями и в конце концов потеряете всё. А если за мир, если у вас есть хоть немного стыда за то, что делают российские войска в Украине, то для таких граждан России сейчас ключевой момент: нужно требовать – именно требовать – прекращения войны. Лучше сейчас, требуя мира, что-то потерять, как-то столкнуться с российской репрессивной машиной, чем если вас до конца жизни будут приравнивать к нацистам. Это касается не только любых публичных персон в Российской Федерации, не только бизнесменов, но и обычных граждан.

У нацизма нет будущего. У массовых убийств нет будущего. У всех в России, кто сейчас не будет требовать прекращения этой позорной войны и вывода российских войск из Украины, нет будущего.

Схоже, що в російському керівництві справді злякалися того, що гнів світу через побачене в Бучі повториться і через побачене в інших містах, звідки ми неодмінно виб'ємо окупантів. У нас є інформація про те, що російські військові змінили тактику й намагаються прибирати з вулиць та з підвалів на захопленій території убитих людей. Убитих українців. Це виключно намагання сховати докази і більше нічого.

Але в них не вийде, бо вбили дуже багато. Не вийде уникнути відповідальності. Ми знаємо вже про тисячі зниклих безвісти людей. Ми знаємо вже про тисячі людей, які можуть бути або депортовані в Росію, або вбиті. Інших варіантів їхньої долі немає.

Ситуація зараз така, що завдяки об'єктивному розслідуванню, завдяки свідкам, завдяки супутниковому нагляду за подіями на землі, завдяки іншим інструментам, які допомагають встановити правду, ми з'ясуємо всі обставини щодо більшості наших зниклих громадян. Щодо більшості воєнних злочинів Росії на території України.

Якщо світ почав дискусію про те, чи допустимо називати геноцидом те, що зробили російські військові на території України, то пошук правди вже неможливо зупинити. Це вже не відкотиш назад ніяк. Можна лише швидше відмовитися від подальшої агресії проти України й тим самим спробувати хоч якось скоротити шкоду для російської державності й для тих, тих особисто, хто ухвалює в Росії ключові рішення.

Якщо ж ні, якщо ж нічого не зміниться, то це самогубство. Самогубство для всіх, хто обере варіант продовження війни.

Сьогодні західні держави оголосили про новий пакет санкцій проти Російської Федерації. Блокуються нові інвестиції в Росію, застосовуються обмеження проти кількох системних банків у Росії, додаються персональні санкції, а також іще інші обмеження. Цей пакет має ефектний вигляд. Але цього замало.

Але все ж навряд чи його можна назвати співмірним із тим злом, яке світ побачив у Бучі. Із тим злом, яке продовжується в Маріуполі, в обстрілах Харкова, у намаганні Росії розпочати новий глобальний кривавий наступ на Донбасі...

Ми продовжимо наполягати на повному блокуванні російської банківської системи від міжнародних фінансів. Також продовжимо наполягати на тому чи іншому форматі відмови демократичного світу від російської нафти. Саме нафтовий експорт – це одна з основ російської агресивності. Одна з основ того, що керівництво Росії може дозволити собі ставитися несерйозно до переговорів про припинення війни і про звільнення української території.

Деякі політики зараз все ще не можуть визначитися: як же обмежити потік нафтодоларів і нафтоєвро в Росію, щоб не поставити під удар власні економіки. Але для того люди і йдуть у політику, щоб вирішувати такі завдання, складні завдання. Вирішувати їх швидко та принципово. Якщо ж не здатні, то не варто було й починати займатися політичною діяльністю.

Ембарго на постачання російської нафти все одно буде застосоване. Формат буде знайдений. Питання лише в тому, скільки ще українців, скільки ще українок російські військові встигнуть убити, щоб ви, деякі політики – і ми вас знаємо, десь позичили собі трохи рішучості.

Добре, що Казначейство США призупинило можливість Росії використовувати рахунки в американських банках та відповідні активи для обслуговування боргу. Це відчутно. І я вдячний за це. Але для зупинки війни треба зробити ще значно більше.

Якщо не буде справді болісного пакету санкцій проти Росії і якщо не буде реально необхідного нам постачання зброї, щодо якої ми зверталися багато разів, то це буде розглядатися Росією як дозвіл. Як дозвіл іти далі. Як дозвіл наступати. Як дозвіл розпочати нову криваву хвилю на Донбасі.

Ще можна цього не допустити. Ще можна запровадити такі санкції, на яких наполягає Україна. Наполягає наш народ. Ще можна дати нам таку зброю, яка реально зупинить цю агресію. Захід може це зробити.

Так само, як міг застосувати превентивні санкції ще минулого року, щоб не почалося це вторгнення. Якщо ж помилка буде зроблена знову, якщо превентивних дій не буде вдруге, то це стане історичною помилкою для всього західного світу.

Звернувся сьогодні до парламенту та народу Ірландії. Ця країна – одна з перших, які прийшли нам на допомогу після 24 лютого. І одна з тих, хто проявляє принципове лідерство у європейському домі, щоб ефективно й рішуче тиснути на Росію.

Як результат мого звернення – маємо хорошу новину: Ірландія повністю підтримує пришвидшений вступ України у Європейський Союз. А також робитиме все, щоб посилити тиск на Росію настільки, наскільки необхідно, щоб закінчилася ця війна.

Завтра буду звертатися ще до парламентів і народів Греції та Республіки Кіпр.

Вдень у Києві провів нараду з членами Кабміну. Ключові питання – виконання державного бюджету й економічна активність в нашій державі. Ми маємо зробити все можливе, щоб по максимуму відновити роботу вітчизняних підприємств, торговельну діяльність, реанімувати малий і середній бізнес на всій нашій території, на якій це безпечно та взагалі можливо працювати.

Економіка – це також фронт, на якому ми боремося за нашу свободу, за нашу державу, за наших людей. Тому потрібно постійно шукати шляхи, щоб адаптуватись до наявних обставин. Зараз треба бути максимально креативним і сміливим у розв'язанні економічних питань. Це залежить не тільки від урядовців і центральної влади загалом. Загалом це залежить також від усіх керівників на місцевому рівні, від політичної та бізнесової спільнот.

Ми маємо всі разом знайти необхідні ідеї, необхідні рішення, щоб економіка країни стабілізувалася. Якщо потрібно переміщувати підприємства з певних районів, то маємо це робити. Якщо потрібно оновлювати законодавство й давати бізнесу більше простору для розвитку, депутати повинні швидко це зробити. Якщо потрібно створювати спеціальні умови для повернення людей, і це дозволяє безпекова ситуація на конкретній території, то кожен керівник будь-якого рівня повинен викладатися на сто відсотків, щоб зробити все для повернення людей на такі безпечні території.

Сьогодні завершився вже 42-й день російського вторгнення. Для воєнної історії це небагато. Але для життя конкретної людини – це відчутно.Саме зараз багато наших людей, які виїхали після початку вторгнення Росії зі своїх міст, зі своїх громад, можуть задуматися: а що ж далі? А де далі? Зокрема й українці за кордоном. Зокрема й кияни та мешканці інших міст півночі та центру нашої держави, які виїхали у західні регіони.

І я закликаю всіх керівників громад у тих областях, де немає загрози безпосередніх зіткнень із ворогом на землі, робити все, що можливо, щоб люди повертались, щоб люди працювали, щоб економічні процеси перезапускалися. Щоб нормальне життя відновлювалося – настільки, наскільки це дозволяє безпека.

Це стосується всієї горизонталі місцевої влади – міських голів, депутатів міських і обласних рад. Шукайте рішення для кожного району, для кожної області! Разом з урядом, разом з нами, з Офісом Президента, разом з депутатами Верховної Ради. Економіка, що працює, – це так само важливо, як і наша хоробра, міцна армія.

Російські окупанти продовжують накопичувати бойову силу, щоб реалізувати свої хворі амбіції на Донбасі. Готуються до відновлення активних наступальних дій.

Ми ж готуємося до подальшого скорочення російського воєнного потенціалу. Живої сили та техніки. Ми будемо боротись і не відступимо. Будемо шукати всі можливі варіанти, щоб захиститися, поки Росія не почне всерйоз шукати мир.

Це наша земля. Це наше майбутнє. І ми їх не віддамо.

Не втомлююся щодня дякувати кожному нашому захиснику, кожній нашій захисниці – усім нашим Збройним Силам, розвідці, спеціальним службам, Нацполіції, всім-всім, хто дозволяє нам сподіватися і вірити в перемогу. Дозволяє розраховувати на мир.

**Щира вдячність! Щира повага!**

І перед записом цього вечірнього звернення вже традиційно я підписав укази про відзначення наших героїв державними нагородами України. 168 військовослужбовців Збройних Сил. І троє військовослужбовців Головного управління розвідки.

**Вічна слава кожному, хто захищає Україну!**

**Вічна пам'ять кожному, хто віддав життя за нашу державу!**

**Слава Україні!**
    `,
    description: 'Тепер ставлення до всіх у Росії буде простим: або підтримуєш пошук миру, або підтримуєш нічим не виправдані масові вбивства.',
    url: 'https://www.youtube.com/watch?v=IyXYbAd23sY'
  },
  {
    id: 'eaETyhPrxo8',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-06T22:04:04',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 6 квітня',
    url: 'https://www.youtube.com/watch?v=eaETyhPrxo8'
  },
  {
    id: 'LUMZa8y_LLg',
    name: 'Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T18:57:22',
    topics: ['Воєнний злочин', 'Збір доказів', 'Міжнародні переговори', 'Вбиті діти', 'Міжнародні переговори'],
    cities: ['Буча', 'Ірпінь', 'Гостомель'],
    text: `Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk. Зокрема, ішлося про відведення військ окупанта від Києва, про звірства російських солдатів та роль Туреччини в переговорному процесі.`,
    description: 'Володимир Зеленський дав інтерв’ю турецькому каналу Habertürk. Зокрема, ішлося про відведення військ окупанта від Києва, про звірства російських солдатів та роль Туреччини в переговорному процесі.',
    url: 'https://www.youtube.com/watch?v=LUMZa8y_LLg'
  },
  {
    id: 'Dp_ncYg8v8M',
    name: 'Промова Президента України в Ерахтасі, парламенті Ірландії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-06T13:47:08',
    topics: ['Ракетний удар', 'Блокування портів', 'Голод', 'Воєнний злочин', 'Міжнародні санкції'],
    cities: ['Маріуполь', 'Чернігів', 'Суми', 'Охтирка', 'Харків', 'Ізюм', 'Волноваха', 'Буча', 'Ірпінь'],
    text: `
**Шановні панове спікери!**

**Пане Тішоку та члени уряду!**

**Шановні сенатори та депутати Ерахтасу!**

**Дорогий народе Ірландії!**

Цієї ночі по території нашої держави знову вдарили російські ракети. Підло й по звичайній цивільній інфраструктурі. Зокрема, по черговій базі з пальним. Одній із десятків, які Росія розглядає як мішень. І це вже стало фірмовим почерком окупантів – знищувати все, що забезпечує звичайне життя звичайним людям. Вони послідовно знищують місця зберігання пального, розподільчі центри продуктів, знищують навіть звичайну аграрну техніку та мінують поля. Мінують постійно все. Все, що залишають.

Крім того, Росія заблокувала всі наші морські порти разом із тими суднами, які вже були завантажені аграрною продукцією на експорт.

Для чого вони це роблять?

Бо вони розглядають і голод як свою зброю. Зброю проти нас, звичайних людей. Як інструмент, щоб домінувати.

Україна – одна з провідних держав на світовому ринку продовольства. Без нашого експорту – це не просто дефіцит, а загроза голоду для понад десятка країн Африки та Азії. Бо фізично не вистачатиме обсягів продукції і суттєво зростуть ціни. Це факт.

Для мільйонів бідних на півночі Африки та в частині азійських країн стане ще складніше годувати свої сім'ї.

Зараз в Україні – час посівної кампанії. Зривати нам посівну, знищувати нашу інфраструктуру – це свідомо провокувати продовольчу кризу. А що станеться внаслідок цієї кризи? Як мінімум – політична турбулентність. Як максимум – спалахи насильства у регіонах, де нестабільність стає вже традиційною, і новий масовий потік біженців, які просто шукатимуть, як вижити.

Росія застосовує голод із перших днів війни й проти наших людей. Найгірше – в Маріуполі. Це півмільйонне місто було повністю заблоковане російськими військами понад місяць тому. Вони перекрили доступ як із землі, так і з моря. Будь-який доступ.

Вони блокують гуманітарні вантажі, не дають завезти нічого – їжу, воду, медикаменти. Поки був сніг, люди могли розтопити хоча б сніг, щоб отримати воду, а зараз немає й цього.

Тривають цілодобові обстріли, авіанальоти, тривають бомбардування... У Маріуполі не залишилося вже жодної цілої будівлі, жодної непошкодженої будівлі. У півмільйонному місті – жодної. 

Загиблих і вбитих ховали просто у дворах розбитих багатоповерхівок. Коли могли це робити. Але навіть так поховати у значній кількості випадків не вдавалося. Тіла людей так і залишилися на вулицях, у руїнах будинків, у завалених підвалах.

Ми не знаємо, скільки маріупольців було вбито Росією. Але ми точно знаємо, що це було частиною загальної тактики окупантів. Вони те саме зробили або намагалися зробити з Черніговом, Сумами, Охтиркою, Харковом, Ізюмом, Волновахою та багатьма іншими нашими українськими містами. Можливо, ви ще поки не чули всі ці назви. Але це мільйони людей, яких Росія просто намагалася знищити. І продовжує це робити.

Коли це чуєш, може здаватися, що це неможливо. Може здаватися, що ніхто в сучасному світі не наважиться робити таке. Але це реальні факти.

Факт, що мешканці Маріуполя на аркушах шкільних зошитів малювали, як знайти, де у міських дворах поховані тіла їхніх близьких. Факт, що російські окупанти розстрілювали людей на дорогах, коли ті намагалися врятуватись із заблокованих міст. Досі на українських автошляхах – сотні розстріляних машин.

Факт, що російські військові навіть не намагалися прибирати з вулиць тіла убитих людей. Поки Буча, Ірпінь та інші наші міста перебували в окупації, трупи лежали просто на дорогах, на узбіччях, у дворах будинків – де завгодно...

Факт, що за 42 дні російського повномасштабного вторгнення в Україну загинуло щонайменше 167 дітей. Ми ще не знаємо всіх жертв Маріуполя. Ми не знаємо жертв інших міст, районів, де тривають бойові дії або окупація.

Факт, що внаслідок російських обстрілів зруйновано або пошкоджено 927 освітніх закладів, 285 лікарень. Окупанти обстріляли навіть 73 швидких!

Вони бомбардували й обстрілювали навіть церкви... Навіть будівлі-укриття, про які вони точно знали, що там немає нікого, окрім жінок і дітей... І це факт.

Держава, яка це робить, не заслуговує бути серед інших у міжнародній спільноті.

Росія не заслуговує на відносини з нею, як з однією з нормальних держав. Вона повинна відповідати за все, що наробила на українській землі.

Російські військові прийшли в Україну як армія колонізаторів. Їхні державні пропагандисти, їхні політики навіть не приховують більше, що вони хочуть.

У ХХІ столітті вони розглядають свою державу як колоніальну імперію, яка нібито має право підкорювати сусідні народи та знищувати будь-яку основу для їхнього самостійного життя. Знищувати навіть саму ідентичність народів. Все, що робить нас українцями...

Російські військові цілеспрямовано шукали та вбивали вчителів в окупованих районах. Усіх, хто був пов'язаний з армією. Вони викрадають представників місцевого самоврядування, вбивають керівників громад. Разом із російською армією на нашу територію одразу заходили й підрозділи, які створені для придушення будь-якого політичного опору...

Зараз, коли лунають дискусії про санкції проти Російської Федерації, я просто вже не можу чути будь-які сумніви, не можу бачити будь-яку нерішучість...

Після всього, що ми пережили в Україні. Після всього, що зробили російські війська. Навіть зараз, коли світ уже все знає про воєнні злочини Росії проти наших людей, нам доводиться переконувати навіть деякі європейські компанії піти з російського ринку. Нам досі доводиться переконувати західних політиків деяких країни, що потрібно зупинити будь-який зв'язок російських банків із глобальною фінансовою системою. Нам досі доводиться, на жаль, переконувати Європу, що російська нафта не може забезпечувати російську військову машину щедрим потоком грошей.

**Пані та панове!**

**Ірландський народе!**

Ви з перших днів російського вторгнення – на боці добра. На боці свободи. На боці України. І це також факт. Ви не сумнівалися, чи допомагати нам. Ви одразу почали це робити. І хоча ви – нейтральна країна, ви не залишилися нейтральними до горя й страждань, які Росія принесла українцям. Я вдячний усім вам за це. Я вдячний і керівництву вашої держави, і кожному ірландцю і кожній. Вдячний за підтримку санкцій проти Росії. Вдячний за надану нам гуманітарну та фінансову підтримку.

Вдячний за особливу турботу про наших людей, які шукали та знайшли безпеку на вашій землі. Тільки вдумайтесь у це: Росія залишила без дому вже 10 мільйонів українців, які були змушені поїхати з рідних міст через цю війну... З цим просто неможливо змиритися!

Але будьмо свідомими того, що Росія ще не відмовилася від своїх планів. Ще продовжує наступальні операції в Україні. Ще шукає, як підкорити весь наш український народ.

Ми повинні разом зробити все, щоб Росія шукала тільки мир. Тільки спосіб вийти з території України та дати нам спокій.

Тому я закликаю вас проявити ще більше лідерства у нашій антивоєнній коаліції!

Закликаю вас переконувати партнерів по Євросоюзу щодо жорсткіших санкцій проти Російської Федерації. До таких санкцій, які реально зупинять військову машину Росії.

Треба зупиняти всю торгівлю з Росією. Треба блокувати звʼязки російських банків із фінансовою системою світу. Треба обривати потік грошей, які російський бюджет отримує за нафту й витрачає саме на ракети, на бомби, на артилерійські обстріли...

Світ уже давно розробив відповідні механізми. Кожен знає, що потрібно робити.

Єдина перешкода – це дефіцит принциповості окремих лідерів. Поки що. Політичних лідерів, бізнесових лідерів. Які все ще думають, ніби війна та воєнні злочини – це не так страшно, як фінансові збитки.

Я впевнений, що ваше лідерство може це змінити.

Я впевнений, що всім нам у Європі разом вдасться зупинити цю страшну війну та повернути мир і стабільність на сході Європи. Затягувати з цим – просто неможливо. Що довше триває російська агресія, то гіршими будуть наслідки не тільки для нашого континенту, а й для сусідніх регіонів нашої планети.

**Пані та панове!**

**Ірландський народе!**

Наша з вами спільна принциповість, наша з вами спільна хоробрість уже почали нову сторінку історії відносин України та Ірландії. Наше взаєморозуміння та взаємоповага вже на тому рівні, коли можна сказати: лише питання часу, щоб ми з вами разом жили у нашому спільному європейському домі. Я вдячний вам за підтримку спеціальної прискореної процедури надання членства Україні у Євросоюзі. З вашим лідерством це буде ще швидшим і ще вигіднішим для обох наших народів.

І вже зараз потрібно думати про відновлення нашої країни. Про відновлення після війни. Ми запрошуємо провідні країни планети взяти участь у відбудові України. Зрозуміло, що я запрошую Ірландію взяти участь у цьому проекті. Із задоволенням роблю це.

Наприклад, у нашій Херсонській області. Ваше вміння цінувати життя і людей, ваше вміння налагоджувати життя у громадах, ваш економічний потенціал – вони всім відомі. Тож об'єднаймо наші сили й покажімо, що Україна та Ірландія разом здатні зробити значно більше, ніж планувала зруйнувати найбільша держава планети.

**Вдячний Ірландії!**

**Слава Україні!**
    `,
    description: 'Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.',
    url: 'https://www.youtube.com/watch?v=Dp_ncYg8v8M'
  },
  {
    id: 'Me7a6p-Z0-g',
    name: 'Зараз Київ – це столиця глобальної демократії, столиця боротьби за свободу для усіх в Європі',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T23:54:31',
    topics: ['Міжнародні переговори', 'Гарантії безпеки', 'Міжнародні санкції', 'Герої України'],
    cities: ['Київ', 'Буча'],
    text: `
**Українці! Українки!**

Сьогодні я не буду забирати багато вашої уваги. День був інформаційно дуже насиченим. Лише коротко пройдуся по основних пунктах своєї роботи у цей вівторок, 41-й день вторгнення Російської Федерації.

Продовжив активну дипломатичну роботу. Звернувся до Ради Безпеки ООН, яка зібралася на спеціальне засідання щодо воєнних злочинів Росії в Бучі та загалом в окупованих районах України. Сказав те, що давно потрібно було сказати саме в такому форматі.

Рада Безпеки ООН існує, а безпеки у світі не існує. Ні для кого. Це точно означає, що Організація Об'єднаних Націй наразі не може виконувати функції, заради яких створювалась. І винна в цьому лише одна держава – Росія, яка дискредитує і ООН, і всі інші міжнародні інституції, у роботі яких досі бере участь.

Ну тобто як – бере участь... Намагається заблокувати все конструктивне та використати глобальну архітектуру заради того, щоб поширювати брехню й виправдовувати зло, яке робить.

Впевнений, світ це бачить. Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.

Запропонував членам Ради Безпеки ООН та всім іншим державам, які поважають міжнародне право, конкретні речі, які можуть змінити ситуацію. Зокрема, й глобальну конференцію вже в мирному Києві для того, щоб визначитись, як можна реформувати світову архітектуру з огляду на все те, що робить Росія, яка все ще окупує крісло постійного члена Ради Безпеки ООН, отримане нею від Радянського Союзу.

Також звернувся до парламенту й народу Іспанії. Держави, яка підтримує нашу боротьбу за свободу та за збереження демократії у Європі.

Розмовляв також сьогодні з Президентом Французької Республіки Еммануелем Макроном про гуманітарну ситуацію в тимчасово окупованих районах України. Про те, як можна допомогти людям у заблокованому Маріуполі. Також домовилися, що Франція надасть необхідну технічну й експертну підтримку у розслідуванні злочинів російських окупантів у Бучі та інших містах нашої держави.

Готуємо новий пакет потужних санкцій проти Росії за все те, що вона наробила проти наших людей.

Зараз – принциповий момент, передусім для західних лідерів. І це вже стосується не того, як наші люди оцінять нові санкції і що про них скажу я. Це стосується того, як рішення про санкції оцінять у самих західних суспільствах. Після того, що світ побачив у Бучі, санкції проти Росії мають бути співмірними з тяжкістю воєнних злочинів окупантів. Якщо після цього російські банки ще зможуть функціонувати, як зазвичай... Якщо після цього транзит товарів у Росію буде продовжуватися, як зазвичай... Якщо після цього країни Євросоюзу платитимуть Росії за енергоносії, як зазвичай... То політична доля деяких лідерів буде розвиватися вже не як зазвичай. Раджу всім зараз відчути, що момент справді принциповий.

Готуємося приймати вже найближчим часом у Києві з візитами Президентку Єврокомісії Урсулу фон дер Ляєн і голову європейської дипломатії Жозепа Борреля. Працювати разом у Києві – це те, що буде позитивно оцінене багатьма народами світу. І не тільки у Європі. Бо зараз Київ – це столиця глобальної демократії, столиця боротьби за свободу для усіх на Європейському континенті.

І я хочу подякувати всім нашим захисникам, усім нашим захисницям за те, що це є можливим. За те, що Збройні Сили України утримують більшість напрямків, на яких ворог намагався прорватися вглиб країни.

Найбільш складно, як і в попередні дні, на Донбасі, на Харківському напрямку. Але ми продовжуємо робити все для того, щоб у наших захисників, у наших захисниць було чим зупиняти російські війська.

Ми усвідомлюємо, що окупанти переважають чисельно. Що у них більше техніки. Ми знаємо про спроби російських керівників назбирати по всій Росії нових дурнів з-поміж курсантів військових училищ, людей із бойовим досвідом та строковиків, щоб направити їх усіх на забій у ще один наступ.

Але в нас немає жодного іншого вибору – вирішується доля нашої землі і нашого народу. Ми знаємо, за що воюємо. І робимо все для перемоги.

Сьогодні в Маріїнському палаці вручив ордени «Золота Зірка» військовослужбовцям Збройних Сил України, яким присвоєно звання Героя України, та членам родин військових, які відзначені цим званням посмертно.

Тепер саме в Маріїнському палаці, у Білій залі, у якій ми завжди приймаємо глав іноземних держав, будуть відбуватися такі важливі церемонії. Ми будемо демонструвати щоразу, що наші захисники й захисниці заслуговують на повагу й пошану на найвищому рівні.

А Біла зала Маріїнського палацу віднині буде називатись Білою залою Героїв України. Передав і орден «За мужність» родині загиблого фоторепортера Макса Левіна, який був підло вбитий окупантами на Київщині. За життя він зробив вагомий внесок у те, щоб ми всі бачили й знали, що відбувається в нашій країні.

Вже традиційно перед записом вечірнього звернення я підписав укази про відзначення наших військових державними нагородами. 292 військовослужбовці, з них 57 – посмертно.

**Вічна пам'ять усім, хто віддав життя за Україну!**

**Вічна вдячність кожному нашому захиснику, кожній нашій захисниці!**

**Все для перемоги. Все для миру. Все для України.**

**Слава Україні!**
    `,
    description: 'Сподіваюся, світ зробить висновки. Бо якщо не зробить, то у світу залишиться лише одна інституція для гарантування безпеки держав. А саме – зброя.',
    url: 'https://www.youtube.com/watch?v=Me7a6p-Z0-g'
  },
  {
    id: 'GHTP8-kNRLI',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-04T22:01:37',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 5 квітня',
    url: 'https://www.youtube.com/watch?v=GHTP8-kNRLI'
  },
  {
    id: 'bezQLqQFV5c',
    name: 'Промова Президента України у Генеральних кортесах Іспанії',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T20:33:31',
    topics: ['Воєнний злочин', 'Гуманітарна катастрофа', 'Ракетний удар', 'Вбиті діти', 'Міжнародні санкції'],
    cities: ['Маріуполь', 'Буча', 'Бородянка'],
    text: `
**Шановна пані Голово Конгресу депутатів!**

**Шановний пане Голово уряду!**

**Шановні пані та панове депутати й сенатори!**

**Шановні члени уряду!**

**Дорогий народе Іспанії!**

Дякую за цю можливість, з великою повагою від усього українського народу до вас.  

Я звертаюся до вас із надією, що саме ви зрозумієте найбільше наш біль від війни та нашу надію на мир. Тому що для нас в Україні зараз під загрозою абсолютно все, що і для вас є основою суспільного життя.

Ми – одна з найбільших країн Європи. І одна з найбільш строкатих. Але об'єднаних – демократією й повагою до кожної людини, до кожної спільноти.

Я хочу навести вам тільки один приклад про нашу державу, про наше життя. У нас створена та діє Всеукраїнська рада церков і релігійних організацій. Різні конфесії, різні погляди на суспільне життя й відносини між державою та церквою завжди мирно і з повагою до інших узгоджуються у форматі цієї ради. Це лише один приклад, але він показує, що ми, українці, налаштовані на мир і безконфліктність навіть у таких чутливих питаннях, які в багатьох інших суспільствах завжди викликають суперечки та конфліктність.

Росія прийшла з війною на нашу землю не вчора й не позавчора – вже давно. Ми захищаємо нашу державу від жорстокої, нічим не спровокованої агресії ще з 2014 року. Спочатку – окупація нашого Криму. Потім – війна на українському Донбасі. Тепер – уже 41 день повномасштабного вторгнення. Найстрашнішої війни у Європі з часів Другої світової війни.

Але для чого Росія прийшла до нас, у наш дім, в Україну? Що саме повинна знищити російська зброя?

Не просто наших людей. Не просто будь-яку основу мирного життя. А й можливість жити без диктатури. Можливість жити без державного насильства. Можливість бути стійкою відкритою демократією. Можливість мирного співжиття різних релігій, різних спільнот.

Формат російського державного життя не передбачає всього того, що є абсолютно звичним для нас, для України. Росія хоче зробити так, щоб в усьому нашому регіоні домінував тільки один порядок – тиранічний. Щоб будь-яка різноманітність була знищена. Щоб було неможливо знаходити спільну мову та компроміси між різними спільнотами.

Саме так це є зараз у Росії. Саме так вона хоче зробити в Україні. А потім і в усьому регіоні Східної та Центральної Європи.

А що буде далі?

Я знаю, що для вашої країни, для Іспанії, важливо, щоб демократична система була захищеною. Щоб мир на Європейському континенті був гарантований.

Але як це може бути тепер? Після того як Росія почала спрямовувати всі свої державні ресурси на поширення війни й руйнацію будь-якої основи нормального життя.

Просто уявіть це – матері в Україні пишуть на спинах своїх маленьких діточок звичайною ручкою ім'я дитини, телефонні номери близьких... Навіщо? Бо якщо окупанти вб'ють батьків, щоб був хоч маленький шанс, що врятують цих дітей.

Уявіть, що люди зараз у Європі живуть тижнями у підвалах, щоб урятувати життя. Від обстрілів, від авіабомб. Щоденно! 2022 рік, квітень, а реальність в Україні – як у квітні 1937-го. Коли увесь світ дізнався назву одного з ваших міст – Герніки. Уявіть, що у звичайних містах можуть бути штучно створені такі умови, коли понад сто тисяч людей тижнями живуть без води, без їжі, без ліків.

Російські війська заблокували наше місто Маріуполь більш як три тижні тому. Вони знищують це місто повністю – там уже немає нічого, крім руїн. Понад 90% усіх будівель зруйновано! Вбитих людей ховали просто у дворах біля зруйнованих багатоповерхівок, де вони жили...

Російська авіація бомбардувала навіть ті будівлі в Маріуполі, про які точно знала, що там ховаються люди. Там ховались діти...

Україна говорить про це щоденно. Щоденно протягом усіх днів цього вторгнення. Але війна триває. Росія не шукає миру насправді.

А ще страшніше, що ми досі не знаємо, скільки ще триватиме війна, поки світ нарешті зробить усе, що необхідно для миру.

Санкції потрібні справді потужні. Найпотужніші. Як можна допускати, щоб російські банки генерували прибутки, поки в українських містах російські військові катують до смерті звичайних цивільних людей? Як європейські компанії можуть торгувати в державі, яка свідомо знищує наш народ?

Я знаю, що багато ваших компаній уже припинили фінансувати російську військову машину через податки. Я хочу вам подякувати. Вашим громадянам. Вашому уряду. Я вдячний цим компаніям, усій вашій державі й суспільству за принципову позицію щодо санкцій.

Але водночас я хочу звернутися до деяких компаній, як Maxam, Porcelanosa, Serkobe та інших – я думаю, ви їх знаєте краще за мене: прошу припинити бізнес із Росією.

Те, що пережило наше місто Буча, наше місто Бородянка, інші наші міста, – це воєнні злочини. Злочини проти людяності. Без термінів давності. Це абсолютно чітка основа для того, щоб російські військові та командири були засуджені міжнародним судом.

Як у цих умовах країни світу можуть вільно купувати російську нафту й допускати у свої порти російські кораблі?

**Пані та панове!**

**Іспанський народе!**

Зараз на території України вирішується доля не тільки нашої держави, а й доля усього європейського проекту. Цінностей, які об'єднали всіх нас. Нас із вами. Демократії, яка об'єднала всіх нас. Прав людини, які стали для всіх нас фундаментальною цінністю.

Я вдячний вашій державі за підтримку спільних європейських рішень для миру. Але всім нам у Європі, всім нам у світі потрібно зробити ще більше для того, щоб Росія все ж таки почала шукати мир. Щоб Росія все ж таки почала поважати міжнародне право.

Що для цього потрібно?

Усі у Європі мають просто перестати боятися. Перестати бути слабкими. Мають стати сильними. Ставити цінності та демократію вище, ніж ті погрози, які поширює Росія.

Я впевнений, що страх – це не про вас. Але я прошу вас зробити все, щоб і в інших держав Європи не було страху. Ви можете допомогти нам. Допомогти миру. Дати нам зброю, яка необхідна. І ми цінуємо ту допомогу, ту зброю, все те, що ви нам вже дали. Можете підтримувати подальші санкції, які необхідні. А також знищувати страх перед Росією всюди, де тільки можна його побачити.

Бо демократія не має боятися. Свобода має бути захищена. Права людини – мають бути понад усі розрахунки. Право на мир. Право на життя. Право на щастя, на вільний розвиток. Право на безпеку родини. Право на майбутнє дітей. Право на гідну старість батьків. Право на повагу до кожної спільноти. Право бути з вами, Іспаніє, разом у європейській родині.

**Слава Україні!**
    `,
    description: 'Бо демократія не має боятися. Свобода має бути захищена. Права людини – мають бути понад усі розрахунки.',
    url: 'https://www.youtube.com/watch?v=bezQLqQFV5c'
  },
  {
    id: 'nAmw_h5Kk8k',
    name: 'Виступ Президента України на засіданні Ради Безпеки ООН',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T20:11:32',
    topics: ['Воєнний злочин', 'Голод', 'Міжнародний трибунал'],
    cities: ['Буча', 'Маріуполь', 'Харків', 'Чернігів', 'Охтирка', 'Бородянка'],
    text: `
**Шановна пані Голово!**

**Шановний пане Генеральний секретарю!**

**Шановні члени Радбезу та інші учасники засідання!**

Дякую за можливість. Упевнений, мене сьогодні почують і всі представники держав – членів ООН. Учора я повернувся з нашого міста Бучі, днями звільненого від військ Російської Федерації. Складно знайти такий воєнний злочин, який окупанти не вчинили б там.

Російські військові розшукували й цілеспрямовано вбивали кожного, хто служив нашій державі. Вони розстрілювали жінок за дверима будинків, коли підходили й просто кликали того, хто є живий. Вони вбивали цілі родини – дорослих убивали і дітей. І намагалися спалити їхні тіла.

Я звертаюся до вас від імені народу, який щоденно вшановує пам’ять загиблих. Щоденно, зранку. Пам’ять загиблих мирних людей. Яких убивали пострілом у потилицю або в око після катувань. Яких розстрілювали просто на вулицях. Яких кидали в криниці, щоб вони там загинули в стражданнях. Яких убивали у квартирах, у будинках, підриваючи гранатами. Давили танками просто в цивільних автівках посеред дороги. Заради задоволення. Яким відрубували кінцівки, перерізали горло. Яких ґвалтували й убивали на очах у їхніх же дітей.

Їм виривали язик лише тому, що не чули від них того, що хотіли почути.

Чим це відрізняється від того, що робили терористи ДАІШ на захопленій ними території? Хіба що тим, що це робить постійний член Ради Безпеки Організації Об’єднаних Націй. Руйнує внутрішню єдність держав. Руйнує державні кордони.

Заперечує право понад десятка народів на двох континентах на самовизначення й самостійне державне життя. Проводить послідовну політику знищення етнічної та релігійної різноманітності. Розпалює війни та свідомо веде їх так, щоб убити якнайбільшу кількість звичайних мирних людей. Щоб якнайбільше зруйнувати звичайні мирні міста. Щоб залишити в країні, куди заводить свої війська, тільки руїни та масові поховання. Все це ви бачили. Підтримує на державному рівні ненависть і намагається експортувати її в інші держави за допомогою своєї системи пропаганди й політичної корупції.

Провокує глобальну продовольчу кризу, яка може призвести до голоду в державах Африки, в державах Азії й точно закінчиться масштабним політичним хаосом у країнах, де стабільність продовольчих цін – базовий чинник внутрішньої безпеки.

Тож де ця безпека, яку має гарантувати Рада Безпеки? Її немає. Хоча і є Рада Безпеки, як нічого й не було.

Тож де той мир, заради гарантування якого створювалась Організація Об’єднаних Націй?

Це очевидно, що ключова інституція світу, яка повинна забезпечувати примус будь-яких агресорів до миру, просто не може ефективно працювати.

Зараз світ побачив, що російські військові зробили в Бучі, поки утримували наше місто в окупації. Але світу ще тільки доведеться побачити, що вони зробили в інших окупованих містах, в інших окупованих районах нашої країни.

Географія може бути різною, але жорстокість однакова. Злочини однакові.

І відповідальність має бути неминучою.

**Пані та панове!**

Хочу нагадати вам статтю першу глави першої Статуту ООН. У чому мета нашої організації? У тому, щоб підтримувати мир. І примушувати до миру. Зараз Статут ООН порушується буквально з першої ж статті. А якщо так, то який сенс в усіх інших статтях?

На сьогодні саме внаслідок дій Росії на території моєї держави, на території України, скоюються найстрашніші воєнні злочини за весь час після завершення Другої світової війни.

Російські війська свідомо знищують у попіл українські міста артилерійськими, авіаційними ударами. Свідомо блокують міста, створюючи в них масовий голод. Свідомо розстрілюють колони цивільних на дорогах, які намагаються просто врятуватися з території військових дій. Свідомо підривають навіть укриття, у яких ховаються мирні люди від авіаційних ударів. Свідомо створюють на тимчасово окупованих територіях такі умови, щоб там було вбито якнайбільше цивільних людей.

Масові вбивства у нашому місті Бучі – це, на жаль, лише один із багатьох приклад того, що здійснюють окупанти на нашій землі вже протягом 41 дня.

А є ще багато інших таких місць, про які світу ще тільки доведеться дізнатися повну правду: Маріуполь, Харків, Чернігів, Охтирка, Бородянка та ще десятки, десятки українських громад, кожна з яких – як Буча.

Я знаю і ви прекрасно знаєте, що говоритимуть представники Росії у відповідь на звинувачення в цих злочинах. Вони це вже неодноразово говорили. Найпоказовіше – після збиття російськими силами з російської ж зброї малайзійського «Боїнга» над Донбасом. Або під час війни у Сирії.

Вони будуть звинувачувати всіх, тільки б виправдати себе. Вони будуть говорити, що нібито є різні версії, а яка з них правдива – нібито неможливо поки що встановити. Вони будуть говорити навіть те, що тіла вбитих нібито підкинули, а всі відео – постановочні.

Але. Зараз 2022 рік. Є безперечні докази. Є супутникові знімки. Є можливість провести повне прозоре розслідування. Саме в цьому ми зацікавлені.

Максимальний доступ журналістів. Максимальна співпраця з міжнародними інституціями. Залучення Міжнародного кримінального суду. Повна правда, повна відповідальність.

Впевнений, у цьому має бути зацікавлена й кожна держава в системі ООН. Для чого? Для того, щоб раз і назавжди покарати того, хто вважає себе привілейованим, вважає себе безкарним. А отже, показати всім іншим потенційним воєнним злочинцям світу, що вони також будуть неминуче покарані. Якщо карають того, хто найбільший, то буде покараний кожен.

Навіщо Росія прийшла в Україну, скажіть мені?

Я відповім. Керівництво Росії відчуває себе колонізаторами – як у давні часи. Їм потрібне наше багатство та наші люди. Росія вже депортувала на свою територію десятки тисяч наших громадян. Далі – сотні. Викрала понад дві тисячі дітей. Просто викрала тисячі дітей. І продовжує це робити. Росія хоче перетворити українців на мовчазних рабів.

Російські військові відверто, відкрито грабують міста, села, які вони захопили. Це мародерство найвищого масштабу. Вони крадуть усе – від продовольства до золотих сережок, які просто виривають із кров’ю.

Ми маємо справу з державою, яка перетворює право вето у Раді Безпеки ООН на право смерті. Яка підриває всю архітектуру глобальної безпеки. Яка дозволяє злу бути безкарним і поширюватися світом. Знищуючи все, що тільки може працювати на мир і безпеку.

Якщо це продовжиться, то фіналом буде те, що кожна з держав зможе розраховувати тільки на силу зброї, щоб гарантувати собі безпеку, а не на міжнародне право, не на міжнародні інституції. ООН можна буде просто закрити.

**Пані та панове!**

Чи готові ви до закриття ООН? Чи вважаєте ви, що час міжнародного права минув?

Якщо ваша відповідь «ні», то діяти потрібно зараз, діяти негайно. Потрібно негайно повертати силу Статуту ООН. Потрібно негайно реформувати систему ООН таким чином, щоб право вето не було правом смерті. Щоб була справедлива представленість у Радбезі всіх регіонів світу. Потрібно негайно примушувати агресора до миру. Потрібна рішучість. Ланцюжок масових убивств від Сирії до Сомалі, від Афганістану до Ємену та Лівії мав би бути зупинений, і вже давно, якщо чесно.

Якби хоч раз тиранія отримала таку відповідь на розв’язану нею війну, що перестала б існувати, а після неї був би гарантований чесний мир, то світ точно змінився б.

І тоді, можливо, не було б війни у нас, війни в моїй країні. Проти нашого народу, українського народу. Проти людей.

Але світ дивився й не хотів бачити ні окупації Криму, ні ще раніше – війни проти Грузії, ні ще раніше – з відчуженням від Молдови цілого Придністровського регіону. І на те, як Росія готувала ґрунт для ще інших конфліктів та війн поблизу своїх кордонів.

Як це зупинити?

Негайно притягати російських військових і тих, хто віддав їм накази, до відповідальності за воєнні злочини на території України.

Кожен, хто віддавав злочинні накази і хто їх виконував, убиваючи людей, опиняться під трибуналом, який має бути аналогічним Нюрнберзькому процесу.

Я хочу нагадати дипломатам Росії, що після Другої світової війни покарання не оминуло таку людину, як фон Ріббентроп.

І хочу нагадати також і архітекторам злочинної політики Росії, що покарання наздогнало й Адольфа Айхмана. Ніхто з винних не сховається. Ніхто.

Але головне, що сьогодні саме час трансформувати систему, стрижнем якої є Організація Об’єднаних Націй. Щоб це зробити, пропонуємо скликати глобальну конференцію. І ми просимо зробити це вже в мирному Києві – для того, щоб визначитись, як будемо реформувати світову систему безпеки. Як будемо реально гарантувати непорушність загальновизнаних кордонів і цілісність держав. Як будемо утверджувати верховенство міжнародного права.

Зараз цілком очевидно, що цілі, які закладалися в Сан-Франциско у 1945 році при створенні глобальної безпекової міжнародної організації, не досягнуті. І досягнути їх без реформ неможливо.

А отже, ми повинні зробити все, що від нас із вами залежить, щоб передати наступним поколінням дієву ООН з можливістю превентивно реагувати на безпекові виклики, а отже – гарантувати мир.

Запобігати агресії та примушувати агресорів до миру. Мати рішучість і змогу карати, якщо принципи миру порушуються.

Винятків, привілеїв бути більше не може. Всі мають бути рівними. Всі учасники міжнародних відносин, незалежно від економічної сили, географічної площі та індивідуальних амбіцій.

Домінуючою має стати сила миру. Сила справедливості та сила безпеки. Як про це людство завжди й мріяло.

Україна готова дати майданчик для одного з головних офісів оновленої системи безпеки.

Як офіс у Женеві спеціалізується на правах людини, як офіс у Найробі – на захисті навколишнього середовища, так офіс у Києві – Офіс U-24 – може спеціалізуватися на превентивних заходах для підтримання миру.

Я хочу нагадати нашу мирну місію в Афганістані. Коли тільки завдяки своїм силам ми, українці, евакуювали з цієї країни понад тисячу людей. І була найгарячіша фаза. Але люди потребували допомоги – і Україна прийшла. Як і інші держави.

Ми забрали звідти людей різних національностей, різної віри. Афганців, громадян європейських держав, США, Канади. Ми не дивилися, хто потребує допомоги. Це наша людина чи не наша людина – ми рятували всіх.

Якби кожного разу, коли є така потреба, кожен у світі мав упевненість, що допомога прийде, світ був би однозначно безпечнішим.

Тому Україна має необхідне моральне право, щоб пропонувати реформу світової системи безпеки.

Ми довели, що допомагаємо іншим не тільки у щасті, а й у темні часи.

І зараз ми потребуємо рішень від Ради Безпеки. Для миру в Україні. Якщо ви не знаєте, як ухвалити це рішення, то ви можете зробити дві речі.

Або усунути Росію як агресора та джерело війни від блокування рішень щодо її ж агресії, її ж війни. І тоді зробити все, що може встановити мир.

Або покажіть, як можна переформатуватися і працювати реально заради миру.

Або, якщо ваш чинний формат – безальтернативний і виходу просто немає, то далі –  тільки саморозпуск.

Я переконаний, що ви здатні обійтися без третього варіанту.

Мир потрібен Україні. Мир потрібен нам. Мир потрібен Європі. Мир потрібен світу.

І насамкінець я дуже прошу вас зараз – перегляньте відео. Невеличке.

Відео про те, що прийшло на зміну вашій силі через те, що хтось один може зловживати своїми правами. Ось до чого призводить безкарність. Якщо є можливість, подивіться це відео. Тому що можливості у всіх приїхати до нас і побачити це, немає. Тож подивіться цей фрагмент.

**Дякую.**
    `,
    description: 'Де той мир, заради гарантування якого створювалась Організація Об’єднаних Націй? Це очевидно, що ключова інституція світу, яка повинна забезпечувати примус будь-яких агресорів до миру, просто не може ефективно працювати.',
    url: 'https://www.youtube.com/watch?v=nAmw_h5Kk8k'
  },
  {
    id: 'WTn5IiPoBHY',
    name: 'Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T17:57:11',
    topics: ['Герої України'],
    cities: [],
    text: `Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ, яким присвоєно звання Героя України, та членам родин Героїв, яким це звання присвоєно посмертно. Крім того, орденом «За мужність» був посмертно відзначений фотожурналіст.`,
    description: 'Володимир Зеленський вручив державні нагороди військовослужбовцям ЗСУ, яким присвоєно звання Героя України, та членам родин Героїв, яким це звання присвоєно посмертно. Крім того, орденом «За мужність» був посмертно відзначений фотожурналіст.',
    url: 'https://www.youtube.com/watch?v=WTn5IiPoBHY'
  },
  {
    id: 'Mh2YEXTWrRQ',
    name: 'Президент Володимир Зеленський поспілкувався з представниками українських медіа',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T11:41:21',
    topics: ['Воєнний злочин', 'Міжнародні переговори'],
    cities: [],
    text: `Президент Володимир Зеленський розповів представникам українських медіа про ситуацію щодо російського вторгнення в Україну. Ішлося про воєнні злочини РФ, майбутню відповідальність, мужність українців, плани з оборони та відновлення держави.`,
    description: 'Президент Володимир Зеленський розповів представникам українських медіа про ситуацію щодо російського вторгнення в Україну. Ішлося про воєнні злочини РФ, майбутню відповідальність, мужність українців, плани з оборони та відновлення держави.',
    url: 'https://www.youtube.com/watch?v=Mh2YEXTWrRQ'
  },
  {
    id: 'hXFPutkrBIk',
    name: 'Є безліч доказів, що саме російські війська знищують мирні міста, катують та вбивають мирних людей',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-05T00:04:16',
    topics: ['Воєнний злочин', 'Міжнародні розслідування', 'Міжнародний трибунал', 'Герої України'],
    cities: ['Стоянка', 'Ірпінь', 'Буча'],
    text: `
**Українці! Українки!**

**Усі наші захисники й захисниці!**

Сьогодні був дійсно важкий день. Емоційний.

Відвідав наші міста на Київщині, які ми звільнили від окупантів. Стоянка, Ірпінь, Буча.

Звичайно, зараз ця місцевість виглядає вже не так, як вчора. Тіла вбитих людей, вбитих українців вже забрали з більшості вулиць. Але у дворах, у будинках убиті ще залишаються.

Міста просто розбиті. На дорогах спалена військова техніка, розбиті й розстріляні машини. Особливо важко дивитися на сліди куль на автівках із написом «Діти».

Ми тільки почали розслідування всього того, що наробили окупанти. На цей час тільки в одній Бучі відомо про понад триста вбитих і закатованих людей. Імовірно, перелік жертв буде значно більшим, коли буде перевірене все місто. І це тільки одне місто.

Одна з багатьох українських громад, яку вдалося захопити російським військовим.

Вже є інформація про те, що в Бородянці та деяких інших звільнених містах кількість жертв окупантів може бути ще більшою. У багатьох селах звільнених районів Київської, Чернігівської та Сумської областей окупанти робили таке, чого місцеві не бачили навіть під час нацистської окупації 80 років тому. Безумовно, за це буде відповідальність для окупантів.

Ми вже робимо все, щоб якнайшвидше встановити всіх причетних російських військових до цих злочинів. Усе, щоб їх покарати. Це буде спільна робота нашої держави з Європейським Союзом і міжнародними інституціями, зокрема з Міжнародним кримінальним судом.

Обговорив сьогодні це з Президенткою Єврокомісії Урсулою фон дер Ляєн. А також із канцлером Австрії Негаммером. Домовилися про його візит в Україну найближчим часом.

Розслідування воєнних злочинів російських військ обговорив і з Президентом Польщі Дудою. Також говорили про нові санкції проти Росії, гуманітарну та оборонну співпрацю з Польщею.

Всі злочини окупантів фіксуються. Забезпечується необхідна процесуальна основа для притягнення винних російських військових до відповідальності за кожен скоєний ними злочин. Хочу підкреслити: ми зацікавлені в максимально повному, прозорому розслідуванні, результати якого будуть відомі й пояснені всій міжнародній спільноті. Ми забезпечуємо максимальний доступ журналістів у Бучу та інші звільнені міста України. Сотень журналістів з усього світу. І ми зацікавлені в тому, щоб там побували тисячі журналістів. Якнайбільше! Щоб світ бачив, що зробила Росія.

Впевнений, ви знаєте про нову стару тактику російських пропагандистів, які намагаються постійно відкидати звинувачення проти російських військових.

Чому нову стару? Все просто. Бо таку ж тактику вони застосували, коли окупанти збили малайзійський «Боїнг» над Донбасом. Вони звинувачували Україну. Навіть придумували різні конспірологічні нібито пояснення. Дійшли й до того, що навіть стверджували, ніби трупи «підкинули» на борт літака перед тим, як він упав.

Зараз вони роблять приблизно те саме. Так само брешуть. Намагаються спотворювати факти. Але, як і тоді, у них нічого не вийде. Вони не зможуть обманути весь світ.

Настане час, коли й кожен росіянин дізнається всю правду про те, хто з їхніх співгромадян убивав. Хто наказував. Хто заплющував очі на вбивства. Ми все це встановимо. І зробимо глобально відомим.

Зараз 2022 рік. І в нас є набагато більше інструментів, ніж у тих, хто притягав до відповідальності нацистів після Другої світової війни.

Маємо усвідомлювати також і те, що після розголосу про масові вбивства цивільних на Київщині окупанти можуть по-іншому ставитися до своїх злочинів на іншій території нашої держави, куди вони зайшли. Вони вже запускають брехливу кампанію, щоб заховати власну провину у масових вбивствах цивільних людей у Маріуполі. Вони зроблять десятки постановочних інтервʼю, перемонтованих записів, будуть спеціально вбивати людей так, щоб це виглядало, ніби їх убив хтось інший.
Імовірно, тепер окупанти будуть намагатися сховати сліди своїх злочинів. Вони не зробили цього в Бучі, коли відступали. Але на іншій території це можливо.

Я хочу сказати одразу: кожна нормальна людина у світі розуміє, хто приніс війну і масові смерті на українську землю. Є безліч доказів того, що саме російські війська знищують мирні міста. Викрадають, катують, вбивають мирних людей.

Тому російським пропагандистам та їхнім керівникам зараз може вдатися лише одне: напрацювати на вирок майбутнього трибуналу, який буде подібним до вироку Юліусу Штрайхеру, одному з ідеологів нацизму, головному редактору тижневика «Дер Штюрмер». Він був страчений за антисемітську пропаганду й заклики до геноциду.

У наш час вже не страчують. Але всім скабєєвим, вечірнім мудодзвонам, фронтовим брехунам та їхнім керівникам у Москві варто запамʼятати: фінал вашого життя буде за ґратами. У кращому разі.

Хочу відзначити також і реакцію лідерів демократичного світу на те, що вони побачили в Бучі. Санкційна відповідь Росії на масове вбивство цивільних має бути нарешті потужною. Але невже треба було дочекатися такого, щоб відкинути сумніви й нерішучість? Невже треба було сотням наших людей загинути в муках, щоб деякі лідери Європи нарешті зрозуміли, що російська держава заслуговує на максимально жорсткий тиск?

Це розриває серце кожному українцю. Це розриває мені серце. Бо тільки зараз ми чуємо від усіх світових лідерів заяви, які мали б прозвучати давно, коли все було вже абсолютно зрозуміло.

Ще раз наголошую: Україна має отримати всю необхідну зброю, щоб швидше вигнати окупантів з нашої землі, звільнити наші міста. І якби ми вже отримали те, чого потребуємо, – всі ці літаки, танки, артилерію, протиракетну й протикорабельну зброю, ми змогли б урятувати тисячі людей. Я вас не звинувачую – я звинувачую тільки російських військових. Але ви б могли допомогти.

Я продовжу говорити це в очі всім, від кого залежить рішення про зброю для України.

Ми вже розпочали підготовку всієї необхідної роботи для відновлення нормального життя у звільнених районах. Проводиться розмінування території. Наші сапери знешкоджують тисячі вибухонебезпечних предметів щодня! Найближчим часом відновимо подачу електрики, відновимо подачу води на всю цю територію нашої держави. Забезпечимо медичну допомогу, нормальний доступ до товарів – настільки, наскільки це можливо в наявних умовах.

Звісно, відновимо й зруйноване та пошкоджене житло. Відновимо дороги, мости, інфраструктуру. Життя прийде знову в кожне місто, в кожну громаду, які окупанти намагалися знищити.

Цього тижня продовжую виступи зі зверненнями до парламентів народів світу. Сьогодні була Румунія. Подякував румунському народу за тепле ставлення до наших переселенців. Це правда. Закликав до більших санкцій проти Росії. Сказав і про те, що лідерство Румунії незамінне для гарантування безпеки в Чорноморському регіоні та для відновлення справедливості в Європі в цілому.

Завтра виступатиму зі зверненням до парламенту Іспанії. А також у Раді Безпеки ООН.

Висловив сьогодні співчуття Президенту Литовської Республіки та всьому литовському народу у звʼязку із жорстоким убивством російськими окупантами в Маріуполі всесвітньо відомого документаліста Мантаса Кведаравічюса. У 2016 році він зняв фільм про наш мирний Маріуполь, який незадовго до того опинився на передовій війни на Донбасі. А тепер саме там було забране його життя. Вічна памʼять!

Продовжуємо готуватися до ще більш жорстокої активності окупантів на східному та південному напрямках. Ми знаємо, що вони збираються робити на Донбасі. Знаємо, що вони збираються робити біля Харкова, у деяких інших районах держави. Росія концентрує там значну кількість військових і техніки. І ця активність доводить, що застосованих проти Росії санкцій замало. Буде більше.

Якщо керівництво Росії не почне реально шукати мир, реально домовлятися про мир, то вони заведуть свою державу у найгірший стан за останні 50 років. Так звані лихі 90-ті будуть здаватися ситими і спокійними.

І традиційно перед записом цього звернення я підписав указ про нагородження наших українських героїв. Державними нагородами відзначені 152 військовослужбовці Збройних Сил України, із них троє – посмертно.

**Вічна слава всім нашим героям!**

**Вічна памʼять кожному і кожній, хто загинув за нашу державу!**

**Слава Україні!**
    `,
    description: 'Ми тільки почали розслідування всього того, що наробили окупанти. На цей час тільки в одній Бучі відомо про понад триста вбитих і закатованих людей. Імовірно, перелік жертв буде значно більшим, коли буде перевірене все місто. І це тільки одне місто.',
    url: 'https://www.youtube.com/watch?v=hXFPutkrBIk'
  },
  {
    id: 'snvYICxPXuM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-04T21:03:20',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 4 квітня',
    url: 'https://www.youtube.com/watch?v=snvYICxPXuM'
  },
  {
    id: 'kdzAoA0zQ04',
    name: 'Промова Президента України Володимира Зеленського в парламенті Румунії',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-04T20:52:28',
    topics: ['Воєнний злочин', 'Міжнародний трибунал', 'Постачання зброї', 'Міжнародні санкції'],
    cities: ['Буча'],
    text: `
**Шановний пане Голово Палати депутатів!**

**Шановний пане Голово Сенату!**

**Шановний пане Прем'єр-міністре!**

**Пані та панове депутати й сенатори, гості!**

**Шановні друзі!**

**Румунський народе!**

Я вдячний за цю можливість звернутися до вас і до всіх ваших людей.

Кілька годин тому я повернувся зі звільнених міст Київської області, поряд із нашою столицею. Саме з тих територій, звідки ми вигнали російських окупантів і побачили, що вони робили на нашій землі з українськими людьми. І хочу, щоб зараз ви це побачили. Що залишили окупанти по собі. Прошу вибачення, відео жорстке, але це – реальність...

Назва нашого міста Буча тепер назавжди увійшла у світову історію. В історію воєнних злочинів. В історію винищення людей.

Станом на цей час відомо про понад триста закатованих, розстріляних чи інакше вбитих мирних людей у Бучі. Звичайних мешканців звичайного міста поруч із Києвом. Їм зв’язували руки за спиною, убивали пострілом у потилицю або в око, убивали просто на вулицях. Давили військовою технікою цивільні автівки. З людьми! Ґвалтували жінок і дівчат...

І це тільки почалося розслідування. Ще зібрані не всі свідчення. Ще виявлені не всі поховання. Ще оглянуті не всі підвали, у яких російські військові катували людей. Є всі підстави припускати, що кількість убитих мешканців Бучі та інших українських міст поряд буде значно більшою, ніж те, що ми знаємо сьогодні.

Чому російські військові це зробили?

У той же день, третього квітня, коли світ жахнувся, побачивши тіла вбитих у Бучі, на сайті російської державної інформаційної агенції «РІА Новини» була опублікована стаття з обґрунтуванням геноциду українців. Її назва доволі красномовна, я цитую: «Що Росія повинна зробити з Україною». І це не просто текст. Це один із доказів для майбутнього трибуналу проти російських воєнних злочинців.

У статті описується чіткий і прорахований порядок знищення всього, що робить українців українцями, та й самих наших людей. Тих, кого не вдасться зламати й підкорити. Сказано, що потрібно провести «деукраїнізацію» і «деєвропеїзацію» України. Сказано, що навіть назву нашої держави треба стерти. Фактично сказано, що загибель якнайбільшої кількості наших людей у війні тільки вітається.

Хочу ще раз підкреслити: це сайт державної інформаційної агенції Росії, на якому в умовах відкритої державної цензури може бути опубліковано лише те, що відповідає офіційній ідеологічній позиції щодо війни проти України. Те, що не відповідає такій позиції, просто не пройшло б цензуру.

Тобто я хочу, щоб ви мене зрозуміли: вони навіть не ховаються. Вони відкрито кажуть про мету вторгнення на територію України. Якби наша армія не вистояла, якби наш народ не піднявся на захист держави, вони зробили б те, що зробили в Бучі, але на всій території України.

Нам відомо про цілеспрямовані вбивства вчителів, вихователів на тимчасово окупованій території. Нам відомо про цілеспрямований терор проти всіх, кого окупанти розглядали як активістів, як людей, пов’язаних з армією.

Навіть просто присутність у квартирі людини національної символіки України, Державного прапора або герба вже була для окупантів приводом для того, щоб убити цю людину або принаймні погрожувати вбивством.

Але чому вони не ховаються?

Чому вони навіть зараз, коли світу вже все зрозуміло, відкрито кажуть, як хочуть знищити цілий народ?

На це запитання є дві відповіді.

Першу ви зрозумієте дуже добре.

У 1989 році нарешті завершив своє життя Ніколае Чаушеску. Довгі роки було зрозуміло, що ця людина втратила адекватність. Було зрозуміло, що він, його дружина, оточення, його Секурітате тягнуть вашу країну та людей вниз – до страждань, бідності, ізоляції не просто від усього світу, а від усього передового, що є у світі.

Той режим тримався лише на залякуванні, на репресіях, на жорсткій силі та на обмані. Нічого світлого в ньому не було. Румунський народ повстав і захистив себе, врятував себе. Скинувши неадекватну владу. Бо це був єдиний шлях. Чаушеску, його дружину, оточення, його Секурітате неможливо було ні в чому переконати.

Так само неможливо переконати зараз у Росії й тих, хто пропагує війну. Хто віддає злочинні накази. Хто розробляє плани геноциду українського народу та знищення Української держави. Ці люди – неадекватні. Вони втратили будь-який зв’язок з реальністю та готові пожертвувати мільйонами життів для того, щоб втілити свої божевільні ідеї.

А друга причина, чому в Росії відкрито закликають до геноциду і чому можливі такі злочини окупантів, які всі, весь світ побачили в Бучі, – це впевненість російських топ-посадовців, що європейські лідери не зможуть, що вони будуть слабкими. Що Європі не вистачить лідерства. І що європейські народи не здатні захищати цінності, які об’єднали континент.

**Пані та панове!**

**Великий румунський народе!**

Ми разом маємо зупинити цих неадекватних людей, які звикли до безкарності й тому вирішили, що їм дозволено абсолютно все. Ми разом маємо зупинити тих, хто хоче геноциду у Європі.

Чому ми маємо зробити це разом?

Кожен із вас розуміє, що Україна – не остання ціль російської агресії. Війська окупантів уперто намагаються обійти наше місто Миколаїв, щоб спробувати захопити Одесу. А від Одеси – один крок, і вже до Молдови.

Російські державні пропагандисти давно кажуть про те, що Молдова також є ціллю для російської експансії. Тому оборона українцями власної держави є фундаментальною передумовою безпеки й незалежності для Молдови. А отже, передумовою миру в усьому великому регіоні Дунаю.

Зараз саме на території України вирішується доля всієї Східної та Центральної Європи, Чорноморського регіону. Тому захистити свободу України, захистити свободу українців – це гарантувати безпеку Європі.

Що потрібно зробити?

Так, це правда, були запроваджені санкції проти Росії за цю війну. Але війна за нашу свободу триває вже 40 днів. Після восьми років війни на Донбасі. Отже, санкцій недостатньо.

Росія повинна шукати мир з Україною та з усією Європою. Для цього Росію слід позбавити всіх ресурсів. Передусім фінансових та економічних.

Євросоюз має нарешті ухвалити принципове рішення й закрити порти для російських суден.

Зупинити транзит товарів та будь-яку економічну активність з Росією. Обмеження потоку грошей за російські енергоносії не має альтернатив.

Можна сперечатись, яким має бути формат: повне ембарго на постачання або програма на кшталт «нафта в обмін на продовольство», але це необхідно.

Але не тільки це.

Кожен політик демократичного світу має захищати необхідність надання Україні всієї потрібної зброї. Бо саме на полі бою вирішується, хто ж вийде переможцем у цій війні – свобода чи тиранія.

Кожен, від кого це залежить, повинен зробити все для швидкого й неминучого притягнення до відповідальності усіх російських військових та їхніх керівників, які винні у скоєнні злочинів проти цивільного населення на тимчасово окупованих територіях України.

Сьогодні домовився з Євросоюзом про надання фінансової й технічної підтримки слідчої групи спільних зусиль Євроюст (Eurojust), держав-членів ЄС та Міжнародного кримінального суду.

Вірю, що лідерство Румунії стане одним з вирішальних чинників для відновлення справедливості та захисту нормального життя як у нашому регіоні, так і у Європі загалом.

Впевнений, що Румунія та румунські компанії візьмуть участь також і в програмі відновлення України після війни. Ми пропонуємо нашим партнерам у Європі взяти шефство над містом, регіоном чи галуззю, які постраждали від агресії Росії. Ваш потенціал, ваша внутрішня сила можуть створити новий зразок лідерства в розбудові цивілізованого й мирного життя.

Я щиро вдячний усьому румунському народові за добре ставлення до українських переселенців, які знайшли безпеку на вашій землі. Сподіваюся, нам разом вдасться якнайшвидше створити такі умови, коли Росія все ж відмовиться від війни, а отже, наші люди зможуть повернутися додому, в Україну. А цей досвід допомоги у надзвичайних обставинах, взаємної поваги, добра між нашими людьми вже став основою для ще більшого зближення наших держав, наших народів.

Щойно ситуація це дозволить, я хочу розпочати з вами діалог про нову всеосяжну угоду, яка гарантує абсолютний захист і розвиток нашим національним меншинам – українській спільноті в Румунії та румунській спільноті в Україні.

Бо наша доля – бути настільки близькими, наскільки ми тільки можемо. Наша доля – бути захисниками свободи в нашому регіоні. Наша доля – бути разом у європейській сім’ї.

І я вірю, що вже дуже скоро зможу звернутися до вас ще й зі словами подяки за підтримку Румунією вступу України у Європейський Союз.

**Дуже дякую вам!**

**Слава Румунії!**

**Слава Україні**
    `,
    description: 'Назва нашого міста Буча тепер назавжди увійшла у світову історію. В історію воєнних злочинів. В історію винищення людей.',
    url: 'https://www.youtube.com/watch?v=kdzAoA0zQ04'
  },
  {
    id: 'TqRE75cgq7Y',
    name: 'Звернення Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-04-04T19:50:58',
    topics: ['Воєнний злочин', 'Міжнародний трибунал', 'Економіка', 'Соціальні виплати', 'Посівна'],
    cities: ['Буча', 'Гостомель', 'Ірпінь', 'Мотижин'],
    text: `
**Героїчний народе великої країни!**

40 днів іде наша національно-визвольна війна.

За ці 40 днів уже кожен із нас зрозумів, навіщо на нашу землю прийшли російські терористи. Вони прийшли знищити нашу свободу. Вони прийшли знищити нашу державу. Вони прийшли знищити український народ.

Те, що відбулося в Бучі, Гостомелі, Ірпені, Мотижині та інших містечках і селах навколо Києва — це ілюстрація цього зла. Це один з епізодів їх страшних злочинів, які прямо зараз так само відбуваються в Маріуполі, Ізюмі, Харкові, у Херсонській, Донецькій, Луганській, Миколаївській, Запорізькій областях.

Як нацисти 80 років тому хотіли остаточно вирішити «єврейське питання», так росія зараз хоче остаточно вирішити «українське питання». Але так не буде. Хто до нас з мечем прийде — той від меча і загине.

Російські солдати та їх керівники, які не загинуть зараз, обов’язково будуть притягнуті до відповідальності у майбутньому. Зробимо для цього все необхідне.

Ми маємо працювати неустанно. Кожен на своєму місці робити все, аби наблизити перемогу. Аби залишатися вільними на своїй землі.

Кабінет Міністрів України продовжує свою роботу. Ми перезапустили економіку і поставили її на воєнні рейки. Які основні нововведення та результати минулого тижня?

* 73 млрд грн направили в резервний фонд, аби оперативно забезпечувати армію всім необхідним. Були скорочені витрати на Верховну Раду, Кабінет Міністрів, суддів, прокурорів.
* Повністю виплатили проіндексовані пенсії за березень усім пенсіонерам. Авансом за квітень зробили виплати для прифронтових регіонів.
* Успішно реалізували програму виплат по 6,5 тисяч гривень усім, хто втратив роботу. Заявки надійшли від 5 млн людей. Більшість кошти вже отримали, інші — отримають найближчим часом.
* Розпочали програму підтримки вимушених переселенців. Знаходимо для людей житло. Даємо кошти бізнесу, аби він наймав переселенців на роботу.
* Запустили в Дії можливість подавати інформацію про зруйноване житло. Крім того, затвердили порядок підрахунку всіх збитків, який складається з 15 напрямків: від збитків по майну та інфраструктурі до збитків підприємств та економіки загалом.
* Почали посівну. Зараз вона йде майже по всіх регіонах країни. Насіння, добрива, паливо — є. Держава надала аграріям фінансування на понад 20 млрд грн. Кредити всім під 0%.
* Розпочали програму закупівлі продуктових наборів для їх подальшої безкоштовної роздачі людям у прифронтових містах. 10 млн наборів. Практично все купуємо в українського виробника. Завантажуємо замовленнями нашу харчову промисловість.
* Продовжили допомагати з релокацією українським виробничим підприємствам. Майже 1,5 тисячі заявок отримали. Більше 100 підприємств вже переїхали та працюють.
* Сформовано нові логістичні маршрути для максимально можливого відновлення українського експорту. Шукаємо нові можливості та створюємо нову інфраструктуру на кордонах.
* Більше 150 тисяч бізнесів уже переходять на нову систему оподаткування — 2% з обороту.
* За останній тиждень маємо нові домовленості про підтримку від іноземних партнерів на суму ще близько 1 млрд доларів.
* Черг на митниці для ввезення товарів більше немає. Вся гуманітарна допомога оформлюється за 10 хвилин.

Попереду багато роботи. Попереду багато випробувань та труднощів.

Але ми бачимо, хто наш ворог. Ми розуміємо, за що ми боремося. За існування нашого народу. За існування української держави.

У цій війні ми обов’язково переможемо, але війна скінчиться для нас тоді, коли всі, хто віддавав та виконував злочинні накази, понесуть за це відповідальність.

**Дякуємо нашим захисникам, нашій славетній армії.**

**Дякуємо всім, хто працює і робить свою роботу, наближаючи перемогу.**

**Слава українському народу! Слава Україні!**
    `,
    description: 'За ці 40 днів уже кожен із нас зрозумів, навіщо на нашу землю прийшли російські терористи. Вони прийшли знищити нашу свободу. Вони прийшли знищити нашу державу. Вони прийшли знищити український народ.',
    url: 'https://www.youtube.com/watch?v=TqRE75cgq7Y'
  },
  {
    id: 'nRRPcTQEieo',
    name: 'Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-04T16:00:26',
    topics: ['Воєнний злочин', 'Міжнародний трибунал'],
    cities: ['Буча'],
    text: `Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region`,
    description: 'Communication of Volodymyr Zelenskyi with media representatives on the results of the trip to Kyiv region ',
    url: 'https://www.youtube.com/watch?v=nRRPcTQEieo'
  },
  {
    id: 'ziwqe9I0HWw',
    name: 'Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T09:42:55',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 4 квітня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=ziwqe9I0HWw'
  },
  {
    id: '4YZV5RXT7vM',
    name: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T22:11:52',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня`,
    description: 'Ірина Верещук розповідає про результати роботи гуманітарних коридорів 3 квітня',
    url: 'https://www.youtube.com/watch?v=4YZV5RXT7vM'
  },
  {
    id: 'LX-EOwXvUos',
    name: 'Робіть усе, що можете, щоб ми разом вистояли в цій війні за нашу свободу і незалежність',
    translated: true,
    russianTimestamp: 'https://youtu.be/LX-EOwXvUos?t=53',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-03T21:03:14',
    topics: ['Воєнний злочин', 'Міжнародні розслідування', 'Міжнародні санкції', 'Герої України', 'Відбудова України'],
    cities: ['Буча', 'Ірпінь', 'Гостомель', 'Харків', 'Маріуполь'],
    text: `
**Сьогодні це звернення буде без привітання. Не хочеться жодного зайвого слова.**

Президенти зазвичай не записують таких звернень, як це. Але сьогодні я повинен сказати саме так. Сказати після того, що відкрилося в Бучі та інших наших містах, звідки вигнали окупантів. Сотні вбитих людей. Закатованих, розстріляних мирних людей. Тіла на вулицях. Замінована територія. Заміновані навіть тіла убитих!

Повсюдні наслідки мародерства. На нашій землі побувало концентроване зло. Вбивці. Кати. Ґвалтівники. Мародери. Які називають себе армією. І які заслуговують тільки на смерть після того, що вони зробили.

Я хочу, чтобы каждая мать каждого российского солдата увидела тела убитых людей в Буче, в Ирпене, в Гостомеле. Что они сделали? Зачем их убили? Что сделал мужчина, который ехал по улице на велосипеде? Зачем пытали до смерти обычных мирных людей в обычном мирном городе? Зачем душили женщин после того, как вырывали у них из ушей серьги? Как можно было насиловать женщин и убивать их на глазах у детей? Издеваться над их телами даже после смерти? Зачем давили танками тела людей? Что сделал вашей России украинский город Буча? Как это всё стало возможным?

Российские матери! Даже если вы растили мародеров, то как они стали еще и палачами? Вы не могли не знать, что внутри у ваших детей. Вы не могли не заметить, что они лишены всего человеческого. Нет души. Нет сердца. Они убивали сознательно и с удовольствием.

Я хочу, чтобы все руководители Российской Федерации увидели, как выполняются их приказы. Вот такие приказы. Вот такое исполнение. И солидарная ответственность. За эти убийства, за эти пытки, за эти оторванные взрывами руки, которые лежат на улицах. За выстрелы в затылок связанным людям.

Вот так теперь будет восприниматься российское государство. Это ваш образ.

Ваша культура и человеческий облик погибли вместе с украинцами и украинками, к которым вы пришли.

Я ухвалив рішення про створення спеціального механізму правосуддя в Україні для розслідування та судового розгляду кожного злочину окупантів на території нашої держави. Суть цього механізму – спільна робота національних та міжнародних фахівців: слідчих, прокурорів та суддів. Цей механізм допоможе Україні та світу притягнути до конкретної відповідальності осіб, які розв'язали або будь-яким чином брали участь у цій страшній війні проти українського народу та у злочинах проти наших людей.

Міністерство закордонних справ, Офіс Генерального прокурора, Національна поліція, Служба безпеки, розвідка та інші структури згідно зі своєю компетенцією повинні спрямувати всі зусилля на те, щоб механізм запрацював негайно.

Закликаю всіх наших громадян та друзів України у світі, які можуть долучитися до цієї роботи й допомогти встановленню справедливості, зробити це.

Світ уже бачив багато воєнних злочинів. У різні часи. На різних континентах. Але настав час зробити все, щоб воєнні злочини російських військових стали останнім проявом такого зла на землі.

Кожен винний у таких злочинах буде внесений у спеціальну Книгу катів, буде знайдений і покараний.

**Українці! Українки!**

Хочу, щоб ви це усвідомлювали. Ми вигнали ворога з території декількох областей. Але під контролем російських військ ще залишаються окуповані райони інших областей. І після вигнання окупантів звідти можуть відкритися ще страшніші речі. Ще більше смертей і знущань. Бо така природа російських військових, які прийшли на нашу землю. Це виродки, які не вміють інакше. І такі в них були накази.

Всі партнери України будуть детально поінформовані про те, що відбувалося на тимчасово окупованій території нашої держави. Воєнні злочини в Бучі та інших містах під час російської окупації будуть предметом розгляду і в Раді Безпеки ООН у вівторок.

Обов'язково буде й новий санкційний пакет проти Росії. Але впевнений, що цього замало. Потрібні ще висновки. Не тільки про Росію, а й про політичну поведінку, яка фактично дозволила цьому злу прийти на нашу землю.

Сьогодні – чотирнадцята річниця саміту НАТО в Бухаресті. Тоді був шанс забрати Україну із «сірої зони» на сході Європи. Із «сірої зони» між НАТО й Росією.

Із сірої зони, про яку в Москві думають, що їм тут все дозволено. Навіть найстрашніші воєнні злочини.

За оптимістичними дипломатичними формулюваннями про те, що Україна нібито може стати членом НАТО, тоді, у 2008 році, була захована відмова приймати Україну в Альянс. Був захований безглуздий страх деяких політиків перед Росією. Вони думали, що, відмовивши Україні, зможуть заспокоїти Росію. Зможуть переконати її поважати Україну й нормально жити поруч із нами.

За 14 років після того помилкового розрахунку Україна пережила революцію і вісім років війни на Донбасі. А тепер боремося за життя у найстрашнішій війні у Європі за увесь час після Другої світової.

Я запрошую пані Меркель і пана Саркозі відвідати Бучу й побачити, до чого за 14 років призвела політика поступок Росії. Побачити на власні очі закатованих українців і українок.

Хочу, щоб мене зрозуміли правильно. Ми не звинувачуємо Захід. Ми не звинувачуємо нікого, крім конкретних російських військових, які скоїли це проти наших людей. Окрім ще тих, хто віддавав їм накази. Але ми маємо право говорити про нерішучість. Про те, яким був шлях до такої Бучі, до такого Гостомеля, до такого Харкова, до такого Маріуполя. У нас немає нерішучості. У якому б блоці чи поза блоком ми не були, ми розуміємо одне: ми маємо бути сильними.

14 років тому керівник Росії в Бухаресті сказав західним лідерам, що немає такої країни, як Україна. А ми доводимо, що є така країна. Була й буде.

Ми не будемо ховатися за сильними світу цього. Ми не будемо нікого вмовляти.

По-хорошому, ми не повинні були й просити про допомогу зброєю, щоб захиститися від цього зла, яке прийшло на нашу землю. Всю необхідну зброю нам і так мали надати – без прохань. Бо й самі прекрасно усвідомлювали, яке зло прийшло і що саме воно принесло із собою.

Ми бачимо, що на кону в цій війні. Ми бачимо, що ми захищаємо.

Є стандарти української армії – моральні та професійні. І це не наша армія має тепер підлаштовуватися. Це багатьом іншим арміям треба повчитись у наших військових.

І є стандарти українських людей. І є стандарти російських окупантів. Це добро і зло. Це Європа й чорна діра, яка хоче все це розірвати й поглинути.

Ми переможемо в цій війні. Навіть якщо окремі політики так і не зможуть перемогти нерішучість, яку вони передають наступникам разом із посадами.

І в Бучі вже працюють усі необхідні служби, щоб повернути місто до життя. Відновити подачу електрики, подачу води. Відновити роботу медичних установ. Відновити інфраструктуру. Дати безпеку людям. Бо Росію вигнали. А Україна повертається. І повертає життя.

Відвідав сьогодні у шпиталі прикордонної служби України наших прикордонників, наших героїв. Поранених бійців.

Вісьмом вручив державні нагороди. Також відзначив нагородою й лікаря ортопеда-травматолога – офіцера медичної служби, який є провідним військовим травматологом України і врятував уже багатьох українських захисників.

Загалом відповідним указом відзначив державними нагородами сорок одного прикордонника.

Саме військовослужбовці Державної прикордонної служби першими зустріли вогнем окупантів, коли вони пішли в наступ 24 лютого. Зараз наші хлопці й дівчата повертаються на державний кордон, коли окупантів ми виганяємо.

Впевнений, настане час, і буде відновлена вся лінія державного кордону України.

І щоб це сталося швидше, ми всі маємо бути зосередженими, готовими сміливо дивитися в очі злу й відповідати на кожну злочинну дію проти України, проти наших людей, проти нашої свободи.

**Зло буде покаране.**

**Слава Україні**
    `,
    description: 'Світ уже бачив багато воєнних злочинів. У різні часи. На різних континентах. Але настав час зробити все, щоб воєнні злочини російських військових стали останнім проявом такого зла на землі.',
    url: 'https://www.youtube.com/watch?v=LX-EOwXvUos'
  },
  {
    id: 'zccKl2RkAe4',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-03T12:39:32',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=zccKl2RkAe4'
  },
  {
    id: 'yRZmd4Gyjks',
    name: 'Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів',
    translated: true,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-04-03T09:42:55',
    topics: ['Гуманітарні коридори'],
    cities: [],
    text: `Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів`,
    description: 'Ірина Верещук про заплановану на 3 квітня роботу гуманітарних коридорів',
    url: 'https://www.youtube.com/watch?v=yRZmd4Gyjks'
  },
  {
    id: 'XDpx-F68Tw4',
    name: 'Робіть усе, що можете, щоб ми разом вистояли в цій війні за нашу свободу і незалежність',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-02T23:50:23',
    topics: ['Герої України', 'Міжнародні переговори', 'Посівна', 'Економіка', 'Герої України'],
    cities: ['Маріуполь', 'Енергодар', 'Харків', 'Чернігів'],
    text: `
**Українці! Українки!**

**Сильний народе незламної країни!**

Минув іще один день нашої оборони. Ще один день із багатьох, які поступово, тяжко, але неухильно наближають нас до миру. До миру, який ніхто нам не подарує. Маємо усвідомлювати це дуже чітко з вами. Бо немає у світі таких суб'єктів, які здатні зупиняти війни й дарувати мир.

Глобальна архітектура безпеки виявилась неспроможною. Мир для нас не буде і наслідком якихось рішень ворога десь у Москві. Не треба плекати порожніх надій, що вони просто підуть із нашої землі. Ми можемо тільки вибороти мир. Можемо здобути його в тяжких боях і паралельно – на перемовинах, і паралельно – у щоденній енергійній праці.

Тому кожен і кожна з нас мають продовжувати робити все, що можуть. На всіх напрямках. Для підтримки наших Збройних Сил. Для збереження й розвитку економічної активності в Україні – настільки, наскільки це зараз можливо.

Для підтримки всіх наших громадян... Де б вони не були, ким би вони не були.

І в мирний час так було, що тепле слово підтримує життєві сили. А у воєнний час це ще вагоміше. Коли ми можемо навіть не знати, що переживає людина. Яку втрату. Якої допомоги потребує. Але можемо побачити, що людині треба допомогти. Треба підтримати. Треба принаймні почути її. Треба сказати декілька теплих слів. Треба зробити щось, що підтримає її життя. Це треба робити. Треба бути уважним до кожного й кожної, хто поруч із вами!

Коли народ захищається у війні на знищення, коли стоїть питання про життя або смерть мільйонів, немає неважливих речей. Немає неважливих моментів. Усе має значення. І кожен може внести свою лепту в перемогу всіх. Хтось – зі зброєю в руках. Хтось – на роботі. А хтось – теплим словом і допомогою в потрібний момент.

Тож робіть усе, що ви можете, щоб ми разом вистояли в цій війні за нашу свободу, за нашу незалежність. За те, щоб Україна жила.

Завдяки такій щирій і постійній підтримці одне одного, завдяки згуртованості та увазі до ближнього народи можуть пройти найскладніші випробування. І вигнати ворога, який у рази більший.

Наші захисники й захисниці продовжують повертати контроль над громадами в Київській та Чернігівській областях. Дедалі більше українських національних прапорів у районах, які були тимчасово окуповані.

Збройні Сили України не відпускають загарбників без бою. Завдаються вогневого ураження. Знищують усіх, до кого дають змогу дотягнутися наші можливості.

Посилюємо оборону на східному напрямку та на Донбасі. Свідомі того, що ворог має резерви для посилення тиску на сході.

У чому ціль російських військ? Вони хочуть захопити і Донбас, і південь України. В чому наша мета? Захистити нас, нашу свободу, нашу землю і наших людей.

Робити все для захисту.

Наш героїчний Маріуполь продовжує стримувати значну частину ворожих сил. Завдяки цьому опору, завдяки мужності та стійкості інших наших міст Україна отримала безцінний час. Той час, який дає змогу ламати тактику ворога й послаблювати його можливості.

На жаль, Україна так і не отримала поки що достатньо сучасних західних протиракетних систем. Не отримала літаків. Не отримала того, що могли надати партнери. Могли – і ще можуть!

Кожна російська ракета, яка вдарила по наших містах, і кожна бомба, яку скинули на наших людей, на наших дітей, лише додають чорної фарби до того, як в історії будуть описані всі, від кого залежало рішення. Рішення, чи допомагати Україні із сучасною зброєю.

Хочу окремо подякувати мешканцям нашого Енергодара. Тим сміливим українцям і українкам, які сьогодні вийшли на мітинг для захисту свого міста. Для захисту нашої держави.

У відповідь окупанти відкрили вогонь і використали гранати проти абсолютно мирних людей. Які – на своїй землі, у своєму праві. За кожного пораненого буде відповідь. А український характер все одно не підкорити. Жодним тиском. Жодним насильством.

Я вдячний усім, хто виходить на вулиці в тимчасово окупованих містах. Усім, хто не боїться й виходить. Я вдячний усім, хто боїться й виходить. Усім, хто відчуває, що без цього рішення захищати Україну та свою свободу окупанти можуть закріпитися.

А коли люди протестують – і що більше люди протестують – то складніше окупантам знищити нас, знищити нашу свободу. Це наша спільна боротьба! І буде наша спільна перемога.

Хочу сказати декілька слів і тим політикам, деяким депутатам Верховної Ради України, які абсолютно не розуміють, що відбувається в серцях наших людей. Настільки не розуміють, що аж придумали змінювати національний гімн. У мене питання до цих осіб: а що ви у своєму житті зробили такого, щоб у вас з'явилося моральне право змінювати слова гімну? Ви що – видатні поети? Може, ви відзначилися чимось у боях за Україну? Чи зараз час такий прийшов, що можна гімн міняти, коли тобі захочеться?

Заспокойте емоції. Припиніть виставляти себе дурнями. Вважаю, що авторам цих та інших подібних законопроектів, пропозицій, варто було би взяти зброю в руки та вирушити на поле бою, якщо у вас є ці можливості. Лише там щось зрозумієте.

І навіть якщо випадково за щось подібне проголосують, все одно мого підпису під такими законопроектами не буде. Не витрачайте час.

Хочу звернутися до ще однієї людини, яка, здається, не вповні розуміє, що відбувається і що переживається. Не тільки в Україні, а й в усій Європі. До Прем'єр-міністра Угорщини. Який чи не єдиний у Європі відверто підтримує пана Путіна.

Ми ж не просили чогось особливого від офіційного Будапешта. Ми не отримали навіть того, що роблять усі інші! Роблять заради миру. Не отримали життєво необхідного транзиту оборонної допомоги, не побачили морального лідерства.

Не побачили жодного зусилля, щоб зупинити війну! Чому так?

Уся Європа хоче миру. Уся Європа не хоче, щоб поле бою було перенесене з Маріуполя в Будапешт або з Харкова у Краків, або з Чернігова у Вільнюс.

Уся Європа намагається зупинити війну, повернути мир. Чому ж тоді офіційний Будапешт протиставляють усій Європі, усім цивілізованим країнам? Заради чого?

Головне для наc – це думка народу. Український народ підтримує угорський народ. Угорський народ підтримує український народ. Ми однаково цінуємо мир, однаково цінуємо свободу. Так буде завжди. Ми завжди будемо жити в добросусідстві. І я впевнений, що наші меншини мають бути тими місточками, які нас іще більше об'єднують.

Політики йдуть. А правда залишається. Ось про що я кажу – про правду. І я завжди кажу те, що думаю. Коли я кажу про Угорщину, я маю на увазі Угорщину. І мені не треба маскувати мої думки. Якщо треба сказати про Німеччину, ми кажемо про Німеччину. Якщо треба сказати про якусь іншу країну, я кажу про якусь іншу країну.

Якщо це війна, то я називаю її війною, а не «спеціальною операцією». Якщо це загроза всій Європі, то я називаю це загрозою всій Європі.

Це називається чесність, якої бракує пану Орбану. Можливо, він загубив її десь у контактах з Москвою.

Говорив сьогодні з Президентом Колумбії. Дуже вдячний йому за підтримку й за солідарність із Україною. Розширюється перелік країн, які чесно кажуть, що свобода має значення, а війна має зупинитись.

Говорив також із Прем'єр-міністром Британії Джонсоном. Предметно, приємно. Домовились про нову оборонну підтримку для України. Новий пакет. Дуже, дуже відчутна підтримка. Також про посилення санкцій проти Росії. Дуже відчутне. Погодили спільні кроки для досягнення миру. Вдячний Борису за лідерство! Історичне лідерство. Впевнений в цьому.

Вдень провів велику нараду з економічним блоком Кабінету Міністрів та Офісу Президента. Економічний фронт – це ще один напрямок нашої боротьби за нашу державу, за наших людей.

Дуже детально обговорили ситуацію з посівною, із забезпеченням українців продуктами харчування, із забезпеченням пальним, ситуацію в енергетиці, ситуацію з основними галузями держави.

Міністр фінансів доповів про стан виконання державного бюджету, деталі перемовин з партнерами про фінансову підтримку для України.

У воєнний час економічні відносини мають залишатися керованими на сто відсотків – як би складно нам всім не було. Бо це – про перспективу. Про перспективу життя для понад 40 мільйонів українців, про те, яким буде наше завтра. Учасники наради отримали чіткі завдання.

І наостанок. Вже традиційне.

Підписав указ про відзначення державними нагородами наших героїв – героїв нашої держави. 131 військовослужбовець Збройних Сил України, з них дев'ять – посмертно.

**Вічна слава їм усім!**

**Вічна слава усім, хто віддав життя за Україну!**

**Вічна слава усім нашим захисникам! Вічна слава усім нашим захисницям!**

**Слава Україні!**
    `,
    description: 'Глобальна архітектура безпеки виявилась неспроможною. Мир для нас не буде і наслідком якихось рішень ворога десь у Москві. Не треба плекати порожніх надій, що вони просто підуть із нашої землі.',
    url: 'https://www.youtube.com/watch?v=XDpx-F68Tw4'
  },
  {
    id: 'QGBODKE6ejI',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-02T15:24:19',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=QGBODKE6ejI'
  },
  {
    id: 'VPyhYZRbwLw',
    name: 'Європа не має права реагувати мовчанням на те, що відбувається з нашим Маріуполем',
    translated: false,
    russianTimestamp: 'https://youtu.be/VPyhYZRbwLw?t=47',
    speaker: ['Володимир Зеленський'],
    date: '2022-04-02T01:07:49',
    topics: ['Зрадники', 'Міжнародні санкції', 'Гуманітарна катастрофа', 'Гуманітарні коридори', 'Герої України'],
    cities: ['Маріуполь'],
    text: `
**Українці! Українки!**

**Шановні наші захисники й захисниці!**

Цей день, 1 квітня, окупанти вирішили відзначити двома однаково нерозумними жартами. Один такий жарт – над людьми в Росії. Там стартував весняний призов, який виглядає як традиційний, але все ж відрізняється від звичайних. Бо призовників цього року можуть відправити на війну проти нашої держави, проти нашого народу. А отже, це гарантована смерть для багатьох зовсім молодих хлопців.

І хоча вони не наші громадяни, хоча вони громадяни держави, яка з нами воює на нашій землі, все ж наш обов'язок як людей – попередити.

Предупредите каждого такого призывника, их родителей. Нам тут не нужны новые убитые люди. Берегите своих детей, чтобы они не стали злодеями. Не отдавайте их в армию. Делайте всё, что можете, лишь бы они жили. Дома. У себя дома.

Всієї правди про цей призов і про долю призовників росіянам все одно не скажуть. Але якщо ви можете донести до них цю правду – зробіть це.

І окремо хочу зупинитися на тому, що Російська Федерація намагається забирати в армію людей і в Криму. Це порушення міжнародного гуманітарного права і воєнний злочин, за який буде відповідальність. І який також є аргументом, щоб санкції проти Росії посилювались.

Тому хочу сказати ще мешканцям Криму: саботуйте цю історію. На будь-якому з етапів. А якщо не вийде, то не виконуйте злочинних наказів і за першої ж нагоди здавайтеся Збройним Силам України. Ми все зрозуміємо. Ви будете жити.

Другий дуже нерозумний першоквітневий жарт окупанти зіграли з деякими мешканцями південних районів України, куди російські війська тимчасово зайшли.

Там призначають якихось «гауляйтерів», якихось тимчасових керівників. І ще погрожують працівникам підприємств і органів влади – щоб співпрацювали з цими обманутими призначенцями.

Моє повідомлення для них просте: відповідальність за колаборацію невідворотна. Завтра чи післязавтра – це питання другорядне. Головне – неминучість того, що справедливість буде відновлена. Тому кожен, хто пішов у «гауляйтери», може вже робити собі прописку десь у Ростові. А за співпрацю з ними чи з окупантами напряму будуть проблеми. Це останнє попередження.

На півночі нашої країни триває відхід окупантів. Повільний, але помітний. Десь їх виганяють з боями. Десь вони самі залишають позиції. Після них – суцільна катастрофа й дуже багато небезпек. Це правда.

Перше – бомбардування можуть тривати. Друге – вони мінують всю цю територію. Мінують будинки, мінують техніку, навіть тіла убитих людей. Дуже багато розтяжок, дуже багато інших небезпек...

Ми просуваємося вперед. Просуваємося обережно. І кожен, хто повертається на цю територію, також має бути дуже обережним! Ще неможливо повертатися до звичайного життя, як було. Навіть на тих територіях, які ми повертаємо після боїв. Ще треба почекати. Чекати, коли наша земля буде розмінована. Чекати, коли можна буде запевнити вас, що нові обстріли неможливі.

На сході нашої країни ситуація залишається вкрай складною. Російських військових наганяють на Донбас, на Харківський напрямок. Вони готуються до нових потужних ударів. Ми готуємося до ще більш активної оборони. Використовуємо всі можливості – як внутрішні, так і зовнішні. Обов’язково.

Ще раз підкреслюю: попереду – складні битви. Зараз іще не можна думати, ніби ми вже пройшли всі випробування. Ми всі хочемо перемоги. Але коли вона буде – кожен це побачить. Кожен це відчує – що настає мир.

Вдень говорив з Президентом Франції Макроном. Про гуманітарну ситуацію в українських містах, які зазнають обстрілів від окупантів. Окремо говорили про ситуацію в Маріуполі. Для якої, я сподіваюся, все ж можуть знайтися рішення. Європа не має права реагувати мовчанням на те, що відбувається з нашим Маріуполем. На цю гуманітарну катастрофу повинен відреагувати увесь світ.

Сьогодні працювали гуманітарні коридори в трьох областях – Донецькій, Луганській, Запорізькій. Вдалося врятувати 6 тисяч 266 людей. Зокрема 3 тисячі 71 людину з Маріуполя.

Окремо домовляємося про вивезення з міста поранених і загиблих. Наших військових, наших цивільних – усіх громадян. Говоримо про це з Туреччиною як з посередником. Сподіваюся, що найближчим часом зможу повідомити про деталі.

Ближче до вечора зустрівся з головою Європейського парламенту Робертою Мецолою. Зустрівся в Києві. Вдячний їй за цей важливий візит, який демонструє деяким іншим політикам, що сміливість у такий час, як зараз, – це одна з найважливіших рис для політика. Говорили про те, як прискорити вступ України до Європейського Союзу. Конкретика є. Також говорили про постачання зброї та підтримку цього парламентарями Європи. А ще – про санкційну політику. Про більш глибоку санкційну політику проти Росії. Бо якщо ембарго, то ембарго. Якщо SWIFT, то для всіх банків. А якщо про бізнес із Росією, то не просто призупинення діяльності, а повний вихід європейських компаній із російського ринку.

Вже традиційно підписав указ про нагородження наших захисників. Семи військовослужбовців Державної служби спеціального зв'язку та захисту інформації. З них двох – посмертно.

Вічна пам'ять усім, хто загинув за Україну! Вічна вдячність нашим захисникам, нашим захисницям!

І наостанок. Вже завтра, 2 квітня, українські мусульмани разом з усіма мусульманами світу зустрічатимуть священний місяць Рамадан. Щирі молитви, взаємне прощення та добрі вчинки характеризують цей місяць. Але в Україні додається ще одна чеснота – вірність товаришам і своєму народу в боях.

У боях за свободу України. У нашій війні за незалежність. У якій ми обов'язково переможемо. Обов'язково доб'ємося миру. Для всієї нашої землі.

**Щиро бажаю миру! Усім. Всій Україні! Всім людям світу.**

**Слава Україні**
    `,
    description: 'Ще раз підкреслюю: попереду – складні битви. Зараз іще не можна думати, ніби ми вже пройшли всі випробування. Ми всі хочемо перемоги. Але коли вона буде – кожен це побачить. Кожен це відчує – що настає мир.',
    url: 'https://www.youtube.com/watch?v=VPyhYZRbwLw'
  },
  {
    id: 'BJu5BsxImb0',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-04-01T14:03:03',
    topics: [],
    cities: [],
    text: `Ситуація щодо російського вторгнення – брифінг Олексія Арестовича`,
    description: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=BJu5BsxImb0'
  },
  {
    id: '7UzKEDjbL8w',
    name: 'Ми всі однаково хочемо перемоги, але попереду будуть битви',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-31T23:39:31',
    topics: ['Контратака', 'Зрадники', 'Міжнародні санкції', 'Міжнародна підтримка', 'Відшкодування майна'],
    cities: ['Маріуполь'],
    text: `
**Українці! Українки!**

**Наші захисники й захисниці!**

Завершується 36-й день нашої загальнодержавної оборони після восьми років війни на Донбасі. Навіть не віриться в це, але вже минув березень. Абсолютно непомітно!

Плин часу якось навіть не фіксується. Кожен день і кожна ніч для нас стали фактично однаковими. Одним і тим же днем, однією й тією ж ніччю.

І з одним завданням для всіх – захиститися, врятувати людей, стримати загарбників. Вигнати їх.

Увесь цей березень і п'ять днів лютого загарбники намагаються увірватися й закріпитися в нашому домі з різних сторін – із землі, з неба, з моря. Лізуть, летять, пливуть... У них стільки зла, стільки жаги до руйнування, що це нагадує не людей, а щось потойбічне. Якихось потвор, які спалюють і грабують, нападають і намагаються вбити. Якихось пекельних химер.

Але коли ти на своїй землі, тобі все допомагає. І сама земля, і річки, і кожна людина. Кожна, навіть та, від кого не очікував раніше. Ми витримали в рази більше, ніж думав ворог.

Вони говорили – три або пʼять днів. Вони думали, що їм цього вистачить, щоб захопити всю нашу державу. А вже 36. І ми стоїмо. І будемо боротися далі. До кінця. Стільки, скільки вистачить сил. Стільки, скільки буде можливостей. Щоб жодної потвори на нашій землі не залишилося. Щоб якщо химери (вказує на Будинок з химерами. – Ред.) – то рідні й добрі. Які нас захищають.

Впевнений, для кожного й кожної з вас надзвичайно приємно читати й дивитися новини про те, що українські міста поступово звільняються від окупантів.

І це так. Наші Збройні Сили, Національна поліція і Національна гвардія, розвідка – вони молодці. Абсолютна їм вдячність!

На північ від Києва, на Чернігівському напрямку, в Сумській області триває вигнання окупантів. Вони й самі усвідомлюють, що більше не витягують тієї інтенсивності бойових дій, яку могли забезпечувати в першій половині березня.

Але й ми повинні усвідомлювати те, що для російських військових – це частина їхньої тактики. Все це не просто так. Ми знаємо їхні задуми. Знаємо, що вони планують і що вони роблять. Знаємо, що вони забираються з тих напрямків, де ми їх бʼємо, щоб зосередитися на інших, дуже важливих. На тих, де нам може бути складно.

Тому дуже важливо для усіх проявляти стриманість. Стриманість в емоціях. Стриманість у переживаннях. Ми всі однаково хочемо перемоги. Всі однаково!

Але попереду будуть битви. Ще треба пройти дуже складний шлях, щоб ми отримали все те, чого прагнемо.

Звісно, кожен повинен як може мотивувати наших військових, один одного, підтримувати нашу оборону. Діти – «лайками». Батьки – теплим словом. Волонтери – допомогою. Народ і держава – усіма ресурсами й можливостями, які є в нас, які є в України.

Стриманість в емоціях, готовність до боротьби, поки не досягнемо перемоги, і належна мотивація для наших військових – це обов'язкові елементи.

Працюю на мотивацію для них і я. Щоденно. Як і кожен з нас.

Як завжди, перед записом звернення підписав указ про нагородження наших героїв. 136 військовослужбовців Збройних Сил України. Вдячний кожному і кожній!

І сьогодні ухвалене ще одне рішення. Щодо антигероїв. Зараз у мене немає часу займатися всіма зрадниками. Але поступово всі вони покарання отримають.

Тому вже більше не генерали екс-начальник Головного управління внутрішньої безпеки СБУ Наумов Андрій Олегович та екс-начальник УСБУ в Херсонській області Криворучко Сергій Олександрович.

Ті військовослужбовці вищого офіцерського складу, яким щось завадило визначитися, де їхня Батьківщина, які порушують військову присягу, дану на вірність українському народу щодо захисту нашої держави, її свободи та незалежності, неодмінного будуть позбавлені, відповідно до статті 48 Дисциплінарного статуту Збройних Сил України, вищих військових звань. Випадковим генералам з нами не по дорозі!

А справжнім героям зі Служби безпеки – така ж абсолютна подяка, як і кожному та кожній, хто щиро захищає нашу державу. Серед службовців героїв справді дуже багато. Дякуємо їм!

Ситуація на Південному напрямку та на Донбасі залишається вкрай складною.

Загарбники направляють свій хворий креатив на тимчасово окуповані райони Херсонської області. Намагаються організувати там якісь свої незрозумілі структури, намагаються придумати, як закріпити там свою присутність.

Звичайно, це для них безперспективно. Що більше вони будуть проявляти там свою активність, то серйознішими в підсумку будуть втрати самої Росії. Самих росіян. Бо хто ж іще заплатить за окупацію чужої землі?

Також на Донбасі, у Маріуполі, на Харківському напрямку російські війська накопичують потенціал для ударів. Потужних ударів. Будемо захищатися. Будемо робити все, що зможемо, щоб зупинити окупантів і очистити нашу землю від їхніх злих і безглуздих химер.

Звернувся сьогодні до парламентів держав – наших партнерів: Австралії, Нідерландів і Бельгії. Відчув повну підтримку. Чекаю на конкретні кроки. Закликав ще посилити санкції проти Росії. Тиснути на агресора потрібно доти, доки агресія не вичерпається.

Говорив про це також і з Президентом Європейської ради Шарлем Мішелем. Ми потребуємо більшої підтримки від наших партнерів – саме зараз. Коли російські військові зосереджують додаткові сили на окремих напрямках.

Окрім санкцій, предметно обговорили з Шарлем Мішелем економічну підтримку України, фінансування пріоритетних проектів. Динаміку нашого руху до повноправного членства в ЄС.

Санкційна політика була одним з предметів розмови керівника Офісу Президента Андрія Єрмака з Джейкобом Салліваном –   радником Президента США з питань національної безпеки.

США запровадили новий пакет санкцій проти Росії. Ми вдячні. Він не дасть обходити чинні санкції – такі спроби ми вже фіксуємо. А також на обмеження роботи чутливих галузей російської економіки – її оборонного сектору.

Хай у Москві не забувають, що санкційна політика буде лише тривати і посилюватися. Поки немає миру – потрібні санкції. Поки Росія не почала вкладатися так само щиро в пошук миру, як вона вкладається у знищення нашої держави, санкції залишаться безальтернативними.

Провів також сьогодні розмову з Президентом Туреччини Ердоганом. Говорили дуже конкретно. Зокрема, про перспективи переговорів у Туреччині з Російською Федерацією. А також про створення дієвої системи гарантій для нашої держави. Про безпеку, якої ми потребували завжди і до реального забезпечення якої наблизились. Вдячний за готовність Туреччини стати гарантом безпеки для України.

І наостанок. І я, і урядовці вже говорили про те, що в державному сервісі «Дія» стартував прийом заявок на компенсацію за зруйновану нерухомість наших громадян. Держава поверне нашим людям усе, що зруйнували окупанти – будинки, квартири тощо.

За кілька днів подано вже 25 тисяч 491 заяву. Кількість мешканців у цих будинках і цих квартирах, які були зруйновані, за нашими підрахунками – 63 тисячі 471 людина. Але ж ми знаємо, що відновлювати треба більше. Значно більше.

Тож розповідайте всім, кому це потрібно, про таку державну програму. Важливу програму. Вже скоро можливість подавати заяви запрацює й офлайн, у ЦНАПах, у звичному для багатьох українців режимі.

Хай там що, ми всі маємо думати про майбутнє. Про те, якою Україна буде після цієї війни. Як ми з вами будемо жити. Бо це і є війна за наше майбутнє. Це війна за наше життя, у якій у нас є тільки один шлях – вибороти для України мир. Вибороти для України безпеку.

**Слава усім нашим героям!**

**Слава Україні!**
    `,
    description: 'Кожен день і кожна ніч для нас стали фактично однаковими. Одним і тим же днем, однією й тією ж ніччю. І з одним завданням для всіх – захиститися, врятувати людей, стримати загарбників. Вигнати їх.',
    url: 'https://www.youtube.com/watch?v=7UzKEDjbL8w'
  },
]

module.exports = source
