const source = [
  {
    id: '95GZrpeeJmk',
    name: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-04T04:13:08',
    topics: ['Атомна станція', 'Енергодар', 'Атомна загроза'],
    cities: ['Чорнобиль', 'Запоріжжя'],
    text: `Звернення щодо обстрілу атомної електростанції в Енергодарі`,
    description: 'Звернення щодо обстрілу атомної електростанції в Енергодарі',
    url: 'https://www.youtube.com/watch?v=95GZrpeeJmk'
  },
  {
    id: 'MldZex7Smi8',
    name: 'Для нас це вітчизняна війна, і ми знаємо, чим такі війни закінчуються для загарбників',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-03T00:50:11',
    topics: ['Громадянська відсіч', 'Міжнародні переговори', 'Призначення', 'Герої України'],
    cities: ['Конотоп', 'Баштанка', 'Енергодар', 'Мелітополь', 'Волноваха', 'Чернігів', 'Київ'],
    text: `
Бажаю здоров'я, рідні українці! Сильні й добрі! Але добрі не для ворога. 

Ми народ, який за тиждень зламав плани ворога. Плани, які будувалися роками. Підло. Прораховано. З ненавистю до нашої країни, до наших людей – до будь-яких людей, які мають дві речі - свободу й серце. Але ми їх зупинили. Ми їх б'ємо. Наші військові, наші прикордонники, тероборона. Навіть прості фермери беруть у полон російських військових щоденно. І вони всі говорять тільки одне: вони не знають для чого вони тут. Незважаючи на те, що їх у десятки разів більше, моральний стан ворога погіршується. Дедалі більше окупантів втікають назад у Росію. Від нас. Від вас. Від усіх, хто виганяє ворога «Джавелінами», «Стугнами», гарматами, танками, літаками, гвинтокрилами. Усім, що стріляє.

Але українці б'ють ворога і без зброї. Я щиро захоплююся героїчними мирними мешканцями Конотопа, Баштанки, Енергодара, Мелітополя. Інших міст та сіл України, які не пускають окупантів, перекриваючи їм все, перекриваючи дороги. Люди виходять перед ворожою технікою. Це вкрай небезпечно. Але як це мужньо. Це також порятунок. Упевнений, ви бачили відео з Мелітополя, де українці протестували проти росіян, які зайшли в наше місто. Тимчасово. Я впевнений у цьому: якщо вони кудись і зайшли, то тільки тимчасово. Проженемо. З ганьбою. Як роблять ті люди, прості люди, які виганяють окупантів із продуктових магазинів, коли російські військові намагаються знайти собі їжу. Це не воїни наддержави. Це розгублені діти, яких використали. Заберіть їх додому.

Українці! Кожен окупант повинен знати: вони тут нічого не отримають. Нікого не підкорять. Навіть якщо вони можуть нагнати більше техніки й більше людей, це нічого для них не змінює. Куди б вони не зайшли - всюди знищать. У них не буде тут спокою. У них не буде тут їжі. У них не буде тут жодної тихої хвилини. Окупанти отримають від українців тільки одне - відсіч. Люту відсіч! Таку відсіч, що вони назавжди запам'ятають, що ми свого не віддаємо. Що вони запам'ятають, що таке вітчизняна війна. Так, для нас, українців, це вітчизняна війна. Ми пам'ятаємо, як починаються вітчизняні війни. І знаємо, чим вони закінчуються. Для загарбників.

Наша армія робить все для того, щоб зламати ворога остаточно. Майже дев'ять тисяч убитих росіян! За один тиждень! На Миколаївському напрямку окупантам доводиться десятками гвинтокрилів забирати своїх «двохсотих» і «трьохсотих». 19 років, 20 років... Що вони бачили у житті, окрім цього вторгнення? Але більшість із них так і залишається повсюди. Україна не хоче бути покритою трупами військових. Забирайтеся додому. Усією своєю армією. Скажіть своєму командуванню, що ви хочете жити. Що ви не хочете вмирати. Жити. Зупинити війну та відновити мир потрібно якнайшвидше.

Сьогодні був, як і зазвичай, активний день переговорів з лідерами інших держав – учасниць нашої антивоєнної коаліції. Я провів перемовини з очільниками урядів Норвегії та Ізраїлю. З Президентом Казахстану. З Еміром Катару **Тамімом бін Хамадом Аль Тані**. З Президентом Європейської ради **Шарлем Мішелем**. З Прем'єр-міністром Канади **Джастіном Трюдо**. З Президентом Польщі **Анджеєм Дудою**. Блискучий результат на Генеральній Асамблеї ООН. 141 країна підтримала резолюцію, яка вимагає від Росії негайно забратися з України. 141 держава за нас! А за Росію – тільки чотири держави, які проголосували проти нас. Ось перелік: Північна Корея, Еритрея, Сирія та Білорусь. Ось такий список. Ось такі друзі. А інших і не буде. У держави, яка не вміє жити в мирі.

Провів сьогодні нараду з очільниками областей і міст України. Вже працює новий очільник Одеської обласної державної адміністрації. **Максим Марченко**. Військовий. Професійний. Наші хлопці на місцях багато працюють над тим, щоб організувати «зелені коридори». Щоб вивезти цивільних. Щоб завезти ліки. Волноваха, міста Київської області, Сумської, Харківської, на півдні України. Це дуже складно. Надзвичайно складно. Нам протистоїть терор. Але терор, я впевнений, програє завдяки нашим героям.

Сьогодні я підписав указ про присвоєння звання Героя України п'ятнадцяти нашим захисникам:

**Старшому лейтенанту Білоконю Максиму Віталійовичу**. Посмертно. Брав участь у відбитті атаки ворога під час оборони Чернігова, знищив ДРГ ворога та два танки противника.

**Підполковнику Капічуну Олександру Валерійовичу**. Посмертно. Завдяки його героїчним діям зупинили колону ворога, знищили техніку та ворожих солдатів.

**Солдату Лук'яновичу Олександру Володимировичу**. Посмертно. Під час бою знешкодив до трьох десятків одиниць техніки противника. Внаслідок авіаційного удару отримав смертельне поранення.

**Молодшому сержанту Несольоному Михайлу Михайловичу**. Посмертно. Загинув у ближньому бою із силами противника, коли евакуював людей.

**Солдату Нікончуку Андрію Валерійовичу**. Посмертно. Захищав Київську ГЕС від нальотів російської авіації та ракетних ударів.

**Лейтенанту Сапилу Віталію Романовичу**. Посмертно. Командир танкового взводу. Знешкодив три десятки одиниць техніки ворога. Загинув під час авіаудару.

**Головному сержанту Сенюку Олексію Олександровичу**. Посмертно. Обороняв Чернігів, знищив два ворожих БПМ та захопив танк Т-72. Загинув від авіаудару.

**Лейтенанту Українцю Владиславу Петровичу**. Посмертно. Прикрив відхід своїх при наступі ворога.

**Майору Чобану Степану Івановичу**. Посмертно. Пілот Су-27, відволік на себе ворожу авіацію над Кропивницьким.

**Майору Михальчуку Ігорю Васильовичу**. Керівник підрозділу танкового батальйону. Знищив численні бронемашини ворога.

**Полковнику Мусієнку Сергію Миколайовичу**. Керівник підрозділу ракетних військ та артилерії. Завдав нищівних ударів противнику на Харківському напрямку.

**Лейтенанту Пальченку Євгену Михайловичу**. Керівник взводу танків. Прикрив вихід бригади з оточення.

**Майору Прокопенку Владиславу Юрійовичу**. Керівник танкового батальйону. Вивів особовий склад і техніку з оточення без втрат.

**Підполковнику Федосенку Павлу Юрійовичу**. Керівник підрозділу 92-ї бригади. За ефективну оборону Харкова.

**Старшому лейтенанту Чавалаху Дмитру Петровичу**. За героїчну участь в обороні Херсонської області.

Всі 40 мільйонів – як ці п'ятнадцять героїв! 

**Слава Україні!**
    `,
    description: '«Кожен окупант повинен знати: вони отримають від українців люту відсіч. Таку, що назавжди запам\'ятають, що ми свого не віддамо!» Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=MldZex7Smi8'
  },
  {
    id: 'KzGncT4vZeQ',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-03-02T12:55:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    url: 'https://www.youtube.com/watch?v=KzGncT4vZeQ'
  },
  {
    id: 'Nmot4gqypjQ',
    name: 'Звернення до російських ІТ-шників',
    translated: false,
    russianTimestamp: 'https://www.youtube.com/watch?v=Nmot4gqypjQ',
    speaker: ['Михайло Федоров'],
    date: '2022-03-02T11:36:48',
    text: 'Звернення до російських ІТ-шників від Мінцифри України',
    description: 'Звернення до російських ІТ-шників від Мінцифри України',
    url: 'https://www.youtube.com/watch?v=Nmot4gqypjQ'
  },
  {
    id: 'qVRZNGFXF0Y',
    name: 'Сьогодні українці – символ незламності',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-02T09:32:42',
    topics: ['Ракетний удар', 'Приєднання до ЄС', 'Ізоляція Росії'],
    cities: ['Бородянка', 'Харків', 'Київ', 'Маріуполь', 'Житомир'],
    text: `
Бажаю здоров'я, єдина країно! Я не випадково сказав «єдина». Почався сьомий день цієї страшної війни. Війни, яку ми відчуваємо однаково. За цей час у нас єдності більше, ніж за тридцять років. Спочатку нам було однаково страшно, потім – однаково боляче. А зараз все однаково. Окрім перемоги. Окрім правди. Окрім миру. Окрім спокою, до якого ми хочемо прийти. Окрім життів наших людей, за яких ми переживаємо. Окрім України. За цей час ми по-справжньому стали єдиним цілим. Ми багато пробачили одне одному. Ми полюбили одне одного. Ми допомагаємо одне одному. Ми боїмося одне за одного. Вчора зранку на площі Свободи ми всі були харків'янами. Потім ворог зніс нас усіх ударами по житлових будинках у Бородянці. Вчора ввечері нас усіх бомбили в Києві. І ми всі знову загинули в Бабиному Яру – від ракетного удару. Хоча весь світ обіцяє, обіцяє постійно – ніколи знову.

Для будь-якої нормальної людини, яка знає нашу історію, світову історію, Бабин Яр – це особлива частина Києва. Особлива частина Європи. Місце молитви. Місце пам'яті про сто тисяч людей, яких убили нацисти. Місце старих київських кладовищ. Ким треба бути, щоб зробити таке місце мішенню для ракет? Ви вбиваєте вдруге жертв Голокосту. В часи радянської влади там на кістках побудували телецентр. А ще – спортивний комплекс. Господарські споруди. Зробили там парк. Щоб затерти справжню історію Бабиного Яру. Але за що його бомбили?.. Це вже за межею людяності. Такий ракетний удар свідчить, що для багатьох людей у Росії наш Київ – абсолютно чужий. Вони нічого не знають про нашу столицю. Про нашу історію. Але у них є наказ – стерти нашу історію. Стерти нашу країну. Стерти нас усіх. У перший день війни жорстоко бомбили Умань, куди щороку приїжджають сотні тисяч євреїв помолитися. Потім – Бабин Яр, де були розстріляні сто тисяч євреїв. Звертаюся зараз до всіх євреїв світу – хіба ви не бачите, що відбувається? Тому дуже важливо, щоб саме зараз ви, мільйони євреїв по всьому світу, не мовчали. У мовчанні народжується нацизм. Тому кричіть про вбивства мирних людей. Кричіть про вбивства українців.

Минулого вечора й цієї ночі вони продовжували бити по наших містах. Бомби. Ракети. Артилерія. По мирних людях. Знову. По житлових кварталах. Знову. Маріуполь, Харків, Київ, Житомир та інші міста й селища України. Це не може пояснюватися жодною людською причиною. Жодною божою причиною. Що ж тоді далі, якщо вже – Бабин Яр? Які ще військові об'єкти загрожують Російській Федерації? Які ще «бази НАТО»? Софійський собор? Лавра? Андріївська церква? Що б вони там не мріяли – чорт з ними! Бо з нами – Бог!

За цей час ми об'єднали Європу, ми об'єднали країни Європейського Союзу вже на новому рівні. Вищому, ніж формальний. Вищому, ніж міждержавний. На рівні звичайних людей. Мільйонів і мільйонів європейців. Від Атлантики до передмістя Харкова, де тривають жорстокі бої. Коли Європарламент стоячи вчора аплодував нам, нашій боротьбі, це було оцінкою наших зусиль. Нашого об'єднання. За шість днів війни – як тридцять років. Тому Євросоюз і відповідає нам «так». Ми розпочали спеціальну прискорену процедуру приєднання. Наші дипломати й наші друзі об'єднують світ заради України та миру ще більше. Нейтральна Швейцарія підтримала санкції Євросоюзу проти російських олігархів, посадовців, проти самої держави та компаній. Ще раз: нейтральна Швейцарія! То чого тоді чекають деякі інші країни? До нашої антивоєнної коаліції приєднались вже й ті країни, на яких Москва ще тиждень тому розраховувала. Це надзвичайний результат. Зараз не можна залишатися нейтральними!

А який підсумок для Росії? Прапор цієї держави більше не побачать на спортивних турнірах. Сучасна світова культура буде для них тепер закритою. Російські товари прибирають з полиць магазинів по всьому світу. Російські банки відключають від глобальної системи. Російські громадяни втрачають заощадження, втрачають будь-які перспективи. Російські матері втрачають дітей в абсолютно чужій для них країні. Вдумайтеся у це число: майже шість тисяч загиблих росіян. Російських військових. За шість днів війни. Це без підрахунку втрат ворога за минулу ніч. Шість тисяч. Щоб отримати що? Отримати Україну? Це неможливо. Це не змінити ракетами. Бомбами. Танками. Будь-якими ударами. Ми – на своїй рідній землі. І за війну проти нас буде Міжнародний трибунал для них.

Українці! Минула ще одна ніч повномасштабної війни Росії проти нас, проти людей, проти України. Тяжка ніч. Хтось провів цю ніч у метро – в укритті. Хтось – у підвалі. Комусь пощастило більше – поспали вдома. Іншим дали притулок друзі та родичі. Сім ночей ми майже не спимо. Або спимо, але дуже тривожно.

Рідні мої, настане час, коли ми зможемо виспатися. Але це буде після війни. Після перемоги. У мирі, який нам потрібен. Який ми завжди цінували. І який ми ніколи не руйнували. Я прошу всіх вас берегти своїх близьких. Берегти своїх побратимів. Я захоплююся кожним з вас! Увесь світ захоплюється вами – від голлівудських зірок до політиків. Сьогодні ви, українці, – символ незламності. Символ того, що люди в будь-якій країні будь-якої миті можуть стати найкращими людьми на землі.
    `,
    description: '«Сьогодні українці – символ незламності». Звернення Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=qVRZNGFXF0Y'
  },
  {
    id: 'UgacKdlj6HQ',
    name: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T22:15:56',
    text: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    description: 'Президент України Володимир Зеленський дав інтерв’ю журналістам CNN і Reuters',
    url: 'https://www.youtube.com/watch?v=UgacKdlj6HQ'
  },
  {
    id: 'FdovXexNqnM',
    name: 'Ворог атакував столицю! Загинули 5 мирних киян',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    description: 'Віталій Кличко: Ворог атакував столицю! Загинули 5 мирних киян',
    url: 'https://www.youtube.com/watch?v=FdovXexNqnM'
  },
  {
    id: 'eEJc4ospS44',
    name: 'Ми готуємося обороняти Київ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-03-01T22:15:56',
    text: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    description: 'Віталій Кличко: ситуація складна. Ми готуємося обороняти Київ',
    url: 'https://www.youtube.com/watch?v=eEJc4ospS44'
  },
  {
    id: 'H56SuEnkAEE',
    name: 'Ситуація щодо російського вторгнення',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-03-01T20:31:53',
    text: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    description: 'Ситуація щодо російського вторгнення – брифінг Ірини Верещук',
    url: 'https://www.youtube.com/watch?v=H56SuEnkAEE'
  },
  {
    id: 'wIunyEb8h80',
    name: 'Виступ Володимира Зеленського під час дебатів у ході надзвичайної пленарної сесії Європарламенту',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T15:38:31',
    text: '«Ми боремося за наші права, свободу, за життя. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є»',
    description: '«Ми боремося за наші права, свободу, за життя. Але ми боремося й за те, щоб бути рівноправними членами Європи. І я вважаю, що сьогодні ми всім показуємо, що ми такі є»',
    url: 'https://www.youtube.com/watch?v=wIunyEb8h80'
  },
  {
    id: 'opcPsPcaPOA',
    name: 'Після удару по площі Свободи в Харкові Росія – це держава-терорист',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-03-01T12:23:42',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Оборона Києва', 'Відкликання дипломатів', 'Приєднання до ЄС'],
    cities: ['Харків', 'Київ'],
    text: `
Харків. Удар крилатою ракетою. В найбільшу площу Європи – в Площу Свободи. Десятки жертв. Ось така ціна свободи. Ось такий ранок народу України.

Український Харків та російський Бєлгород завжди були близькими містами. У багатьох сенсах. Навіть кордон між ними був тільки умовний, тільки на мапах, але точно не в душі. Не в душі. Тепер усе змінилося. Після крилатої ракети, якою вдарили по Харкову з Бєлгорода. Ракети, яка поцілила в площу Свободи. Обличчя нашого Харкова. Це терор проти міста. Це терор проти Харкова. Терор проти України. На площі не було військової цілі. Як і в тих житлових районах Харкова, по яких б'ють із реактивної артилерії. Ракета в центральну площу – це відвертий, нічим не прикритий терор. Ніхто не пробачить. Ніхто не забуде.

Цей удар по Харкову є воєнним злочином. Це є державним тероризмом Російської Федерації. Після такого Росія – це держава-терорист. Очевидно. І має бути офіційно. Закликаємо всі держави світу негайно та дієво відреагувати на цю злочинну тактику агресора та проголосити, що Росія здійснює державний тероризм. Вимагаємо повної відповідальності для терористів у міжнародних судах.

Харків та Київ для Росії зараз найбільш важливі мішені. Терор спрямований на те, щоб зламати нас. Щоб зламати наш спротив. Вони йдуть на нашу столицю так само, як і на Харків. Тому оборона столиці сьогодні – це ключовий пріоритет для держави. В усіх містах України повинні зробити все, щоб зупинити ворога. За це відповідають військові та цивільна влада кожного міста. Але Київ – це особливо. Захистимо Київ – захистимо державу. Київ – це серце нашої країни. І воно має битися. І воно буде битися, щоб перемогло життя.

Шановні кияни! Оборона столиці – понад усе. Тому я ухвалив рішення на час війни призначити головою Київської міської військової адміністрації професійного військового. Щоб гарантувати оборону міста. Щоб блокувати ворогу підступи до нашої столиці. Щоб у киян було все необхідне. Головою військової адміністрації буде генерал Жирнов Микола Миколайович. Служив командувачем сил підтримки. На високому рівні організовував інженерне забезпечення бойових дій Збройних Сил України у 14-15-му роках. Зараз у РНБО – державний експерт Служби військової безпеки. Віталій Кличко залишається мером Києва. У нього буде своя сфера відповідальності. І тепер це буде спільна робота мера та голови військової адміністрації. Після війни повернемо все на свої місця у столиці.

Щодо наших дипломатів. Наші дипломати просто зараз реалізовують справедливі та абсолютно необхідні рішення щодо тих держав, які зрадили своєму слову та міжнародному праву. Негайно відкликаємо посла з Киргизстану на консультації. За виправдання агресії проти України. Негайно відкликаємо посла з Грузії. За перепони для добровольців, які хочуть нам допомогти. За неморальну позицію щодо санкцій.

А тепер хочу сказати про тих, чий подвиг – це приклад найвищої моральної сили. Це наші лікарі. Ви рятуєте людей цілодобово. Завжди. А зараз ваша робота – це одна з ключових ліній нашої оборони. Ви тримаєте її блискуче. Вже тисячі врятованих життів за ці п'ять днів. Вдячний кожному і кожній, хто в цих надзвичайно складних умовах забезпечує наших людей усім, що необхідно для життя. Продукти, енергія, ліки. І дякую простому народу України, який зупиняє голіруч танки, силою духу виганяє окупантів з адміністративних будівель, робить їх перебування в Україні ганебним. Щоб довести, що вони всі тут чужі. Це і є народна війна. Це і є народ України.

**Слава Україні!**
    `,
    description: '«Після удару по площі Свободи в Харкові Росія – це держава-терорист». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=opcPsPcaPOA'
  },
  {
    id: 'ZbrSG0CMXak',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    topics: ['Ракетний удар', 'Воєнний злочин', 'Герої України', 'Відкликання дипломатів', 'Координаційний штаб'],
    cities: ['Київ', 'Харків', 'Чернігів', 'Охтирка', 'Суми', 'Гостомель', 'Васильків', 'Херсон', 'Маріуполь', 'Донецьк'],
    date: '2022-02-28T23:40:40',
    text: `
Російські сили сьогодні жорстоко обстріляли Харків із реактивної артилерії. Це однозначно воєнний злочин. Мирне місто. Мирні житлові райони. Жодного військового об'єкта. Десятки записів очевидців доводять, що це –не окремий помилковий залп, а свідоме знищення людей. Росіяни знали, куди стріляють.

За цей злочин точно буде трибунал. Міжнародний. Це порушення всіх конвенцій. Ніхто у світі не пробачить вам вбивство мирних українських людей. Тут Україна. Тут Європа. Тут 2022 рік. Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати. Я вважаю, що треба розглядати повне закриття неба для російських ракет, літаків, гвинтокрилів. За п'ять днів вторгнення по Україні завдали вже 56 ракетних ударів. Було випущено 113 крилатих ракет. Ось така вона «братська дружба». І світ знає, що потрібно робити. Говорив сьогодні про це з партнерами.

Держава, яка вчиняє воєнні злочини проти цивільних людей, не може бути членом Радбезу ООН. Такій державі треба закрити вхід до всіх портів, до каналів, аеропортів світу. Така держава не має отримувати сотні мільярдів за експорт енергоресурсів. Купувати російські товари зараз – це платити гроші за вбивство людей.

Мирний, гордий, сильний Харків. Ти таким завжди був. Ти таким завжди будеш. Витримаємо й це. Захистимо Україну. Допоможемо кожному, хто постраждав від нелюдського вторгнення. Чернігів, Охтирка, Суми, Гостомель, Васильків, Херсон, Маріуполь, Донецьк та всі інші міста й селища нашої рідної країни побачать мирне й безпечне життя. Щирі співчуття всім, хто втратив рідних та близьких у цій війні. Вічна пам'ять тим, хто загинув. Вічна слава кожному, хто боронить нашу свободу!

Перед тим як звернутись до вас, я підписав указ про присвоєння звання Героя України дванадцяти нашим захисникам:

* **Підполковнику Вагоровському Едуарду Миколайовичу** (посмертно). Загинув, виводячи нашу авіацію з-під ракетного удару. Дав можливість іншим піднятися в повітря.
* **Майору Коломійцю Дмитру Валерійовичу** (посмертно). Рятував побратимів, відволік на себе вогонь ворожої авіації та був збитий літаком ворога.
* **Підполковнику Матуляку Геннадію Васильовичу** (посмертно). Гостомель. Знищив скупчення техніки ворога.
* **Лейтенанту Мовчану Віталію Анатолійовичу** (посмертно). У протиповітряному бою знищив два літальні апарати ворога.
* **Полковнику Оксанченку Олександру Яковичу** (посмертно). Загинув у повітряному бою, відволікаючи на себе ворожу авіацію.
* **Старшому лейтенанту Радіонову Вʼячеславу Денисовичу** (посмертно). Завдяки його мужнім діям повний склад літаків бригади піднявся в повітря у Василькові, і це врятувало наших від ракетного удару.
* **Старшому лейтенанту Герусу Андрію Андрійовичу**. Над містом Кропивницький збив ворожий Іл-76, чим не допустив висадку російського десанту з озброєнням.
* **Бригадному генералу Красильникову Дмитру Сергійовичу**, командиру оперативно-тактичного угруповання «Північ». Дві доби відбивався від безперервного штурму, врятував людей і техніку. І не пустив ворога на Харків з Луганської області.
* **Підполковнику Круглову Андрію Миколайовичу**. Вивів підрозділ ЗРК «Бук» з-під ударів ворога й особисто знищив два російські гелікоптери та один літак.
* **Полковнику Мостовому Олександру Володимировичу**. Під Васильковом збив російський Іл-76, а також два гелікоптери Мі-24, чим не допустив висадку десанту з озброєнням.
* **Генерал-лейтенанту Содолю Юрію Івановичу**. У боях за Волноваху врятував наших хлопців від оточення, організував успішний контрнаступ. Вивів людей з-під удару ворога. Надзвичайно ефективно обороняє Маріуполь.
* **Полковнику медичної служби Хорошуну Едуарду Миколайовичу**. Особисто організував оборону військово-медичного центру в оточенні та проводив евакуацію поранених.

А тепер про Київ, нашу прекрасну столицю, на якій тримається наша прекрасна держава, наша безпека. Для ворога Київ – ключова мета. Вони хочуть зламати нашу національну державність. Тому столиця постійно під загрозою. Тільки за сьогодні здійснені вже три ракетно-бомбові удари. Під прицілом ТЕЦ-6. Вони хочуть вивести з ладу електростанцію та залишити наше місто без світла. Ми їм не дали зламати оборону столиці. І вони засилають до нас диверсантів. Постійно. Сотнями. Всіх, усіх їх знешкоджуємо.

Окрім оборони, думаємо і про тил. Забезпечуємо людей. Ми утворили цілодобовий координаційний штаб, який збирає всі запити від обласних адміністрацій щодо нестачі найнеобхіднішого. Продукти, ліки, пальне, обладнання. Штаб напряму знаходить постачальників, які можуть швидко та якісно закривати такі потреби. Це відновлення ланцюжків постачання, перебитих війною.

Сьогодні за ініціативою російської сторони відбувся перший раунд переговорів між Україною та Росією. Ці переговори відбувалися на тлі бомбардування та обстрілів нашої території, наших міст. Було видно синхронізацію обстрілів із переговорним процесом. Я вважаю, що таким нехитрим способом Росія намагається тиснути. Не втрачайте часу. Тактику таку ми не сприймаємо. Справедливі переговори можуть бути тоді, коли одна сторона не б'є по іншій стороні реактивною артилерією саме в момент переговорів.

Поки в нас немає такого результату, який ми хотіли б отримати. Росія заявила свої позиції. Від нас прозвучали зустрічні пункти – щоб завершити війну. Деякі сигнали ми отримали. Коли делегація повернеться у Київ, проаналізуємо почуте й тоді будемо визначатись, як переходити до другого раунду переговорів.

Ще одна річ, про яку дуже важливо сказати. Ми чекали цього 30 років. Сьогодні я підписав заявку на членство України у Європейському Союзі. Ми вибороли своє право бути разом з усіма у Європі. Заявка вже доставлена у Брюссель, офіційно зареєстрована. Час настав.

**Слава Україні!**
    `,
    description: '«Зло, озброєне ракетами, бомбами й артилерією, треба зупинити негайно. Знищити економічно. Показати, що людяність уміє себе захищати»',
    url: 'https://www.youtube.com/watch?v=ZbrSG0CMXak'
  },
  {
    id: 'l5XTh2DSZCE',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-28T19:14:03',
    text: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    description: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    url: 'https://www.youtube.com/watch?v=l5XTh2DSZCE'
  },
  {
    id: 'mRwkk2mgfnU',
    name: 'Стоїмо міцно: звернення Президента України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-28T12:17:17',
    topics: ['Поранені діти', 'Воєнний злочин', 'Приєднання до ЄС', 'Звільнення з-під варти'],
    cities: ['Ялта', 'Євпаторія', 'Судак', 'Сімферополь'],
    text: `
Бажаю здоров'я, українські герої! П'ята доба повномасштабної війни Росії проти народу України. Стоїмо міцно. Ми пережили за цей час стільки, скільки іншим народам може не випасти й за десятки років. Нам довго говорили, що українці в чомусь не такі. В чомусь неправильні. Що мають десятиліттями виконувати так звані домашні завдання. Через це ми часто не помічали, на що ми з вами реально здатні. А от зараз проявили себе на повну. І це надихає. Кожного. Кожну.

У кожній розмові з нашими партнерами я чую щиру повагу. Українці показали світу, хто ми є. І Росія показала, якою вона стала. Просто вдумайтесь: за час російського вторгнення – всього лише за чотири доби – унаслідок російських обстрілів загинули шістнадцять українських дітей. Шістнадцять! 45 діточок поранені.

Кожен злочин, кожен обстріл, які окупанти скоюють проти нас, згуртовують нас і наших партнерів ще більше. Росія не вірила в таку солідарну й потужну реакцію. Але українці змінили цю історію. Євросоюз вирішив постачати нам зброю. Ми вдячні. Вчора я говорив з Урсулою фон дер Ляєн, Президенткою Єврокомісії, про подальші, ще більш сильні кроки. Європейці усвідомлюють, що наші солдати борються за нашу державу, а отже, і за всю Європу. За мир для всіх європейських країн, за життя дітей, за рівноправність, за демократію. І це дає нам повне право зробити наступне.  

Ми звертаємося до Європейського Союзу щодо невідкладного приєднання України за новою спеціальною процедурою. Ми вдячні партнерам за те, що вони поряд із нами. Але наша мета – бути разом з усіма європейцями і, головне, – бути на рівних. Я впевнений, що це справедливо. Я впевнений, що ми на це заслуговуємо. Я впевнений, що все це можливо.

Вчора говорив з президентами Португалії, Литви, з Президентом Франції Еммануелем Макроном, Президентом Польщі Анджеєм Дудою. Особливо я вдячний Анджею Дуді за нашу плідну роботу. Говорив з прем'єр-міністрами Бельгії, Іспанії та Прем'єр-міністром Великої Британії Борисом Джонсоном. Підтримка від нашої антивоєнної коаліції безумовна й безпрецедентна.

Європа закрила небо для всіх російських літаків. Глобальний бізнес відмовляється від будь-яких зв'язків з російськими компаніями. Подивимося, чим закінчиться цей тиждень для російської валюти – яким буде падіння рубля. Поки триває це злочинне вторгнення в Україну, російська держава зазнає таких збитків, ніби війна пройшла їхньою територією. Для чого це все вам? Російським матерям, російським учителям, російським підприємцям, просто звичайним людям. Для чого?

Вже чотири з половиною тисячі російських солдатів убито. Заради чого ви всі сюди прийшли? Заради чого колони вашої бронетехніки йдуть проти нас? З нашого Криму. З Ялти, Євпаторії, Судака, Сімферополя... Це ж не назви військових таборів для танкістів. Ще раз: чотири з половиною тисячі вбитих російських окупантів. Бросайте вашу технику. И уходите. Не верьте вашим командирам. Не верьте вашим пропагандистам. Просто спасите ваши жизни. Уходите.

Кожну годину ми присвячуємо посиленню нашої держави. Кожен, хто може долучитися до боротьби з окупантами, повинен це робити. Тому було ухвалено рішення – непросте з моральної точки зору, але корисне з точки зору нашого захисту. В умовах воєнного стану учасники бойових дій – українці з реальним бойовим досвідом – будуть звільнені з-під варти та зможуть компенсувати свою провину в найгарячіших точках війни. Ще з деяких людей – учасників АТО знімаються всі санкції. Ключове зараз – оборона.

Коли я йшов у Президенти, я говорив, що кожен із нас – Президент. Бо ми всі відповідаємо за нашу державу. За нашу прекрасну Україну. А зараз так сталося, що кожен із нас – воїн. Воїн на своєму місці. І я впевнений, що кожен із нас переможе.

**Слава Україні!**
    `,
    description: 'Стоїмо міцно: звернення Президента України',
    url: 'https://www.youtube.com/watch?v=mRwkk2mgfnU'
  },
  {
    id: 'dA5f9CXh5bY',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T23:49:59',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=dA5f9CXh5bY'
  },
  {
    id: 'BeidqIRfLhE',
    name: 'Володимир Зеленський розповів про телефонну розмову з Олександром Лукашенком',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T18:45:12',
    topics: ['Перемовини', 'Білорусь'],
    cities: [],
    text: `
У мене відбулася телефонна розмова з Олександром Лукашенком. Ми не розмовляли з ним два роки. А сьогодні я говорив з ним довго, дуже предметно.

Я пояснив йому детально неможливість нашого зіткнення. Я не хочу, щоб ракети, літаки, гвинтокрили летіли в Україну з Білорусі. Я не хочу, щоб ішли війська в Україну з Білорусі. І він мене запевнив у цьому.

Моє завдання як Президента – захистити нашу державу. І ви побачили протягом цих жорстких днів, як ми це завдання виконуємо.

Олександр Лукашенко звернувся до мене, щоб українська та російська делегації зустрілися на річці Прип'яті. Підкреслю: без жодних умов.

Скажу відверто, як завжди: я не дуже вірю в результат цієї зустрічі, але нехай спробують. Щоб потім у жодного громадянина України не було жодного сумніву, що я як Президент не намагався зупинити війну, коли був нехай і маленький, але все ж таки шанс.

І поки наші хлопці там, Президент тут, керівник Офісу тут, Прем'єр-міністр тут, армія тут, Головнокомандувач тут. Ми всі будемо боронити нашу державу й наші кордони.

Ми з вами маємо діяти прагматично, щоб досягти нашої мети. А наша мета – це наша територіальна цілісність. Нашу позицію ви побачили на сто відсотків. Це – безумовний захист національної державності.

Тепер щодо нашої мотивації. Очевидно, що наші військові воюють не за гроші, а за сьогодні, за завтра. І дуже жорстко відповідають за те, що було вчора.

Але ми маємо розуміти, що сьогодні це найважливіша робота – бути військовим, захищати країну. І тому я дуже хочу, щоб держава гідно платила за цю роботу.

Ми будемо платити нашим військовослужбовцям, які тримають у руках зброю, по сто тисяч гривень на місяць. Не для того, щоб нам сказали «дякую». А для того, щоб вони знали, що країна їм точно вдячна. І так буде доти, поки не закінчиться ця війна.

І останнє. Вчора ми втратили, на жаль, нашу «Мрію». Але стару «Мрію». А нову ми зараз будуємо.

**Слава Україні!**
    `,
    description: '«Я не хочу, щоб із Білорусі в Україну летіли ракети, літаки та гвинтокрили. Я не хочу, щоб в Україну з Білорусі йшли війська. І він мене запевнив у цьому», – Володимир Зеленський у зверненні розповів про телефонну розмову з Олександром Лукашенком.',
    url: 'https://www.youtube.com/watch?v=BeidqIRfLhE'
  },
  {
    id: 'v4qucYm0y70',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T18:45:12',
    text: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=v4qucYm0y70'
  },
  {
    id: 'WFxK6Ozpw3w',
    name: 'Ситуація щодо російського вторгнення – брифінг Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T12:09:26',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=WFxK6Ozpw3w'
  },
  {
    id: 'Ds6RsUMZ7c8',
    name: 'Брифінг Дмитра Кулеби щодо російського вторгнення в Україну',
    translated: false,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-27T16:46:05',
    text: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    description: 'Брифінг Дмитра Кулеби для міжнародних журналістів щодо російського вторгнення в Україну',
    url: 'https://www.youtube.com/watch?v=Ds6RsUMZ7c8'
  },
  {
    id: 'oDYG09WSD-Q',
    name: 'Звернення Президента України до громадян у четвертий день війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T11:09:12',
    topics: ['Ракетний удар', 'Воєнний злочин', 'Міжнародна коаліція'],
    cities: ['Харків', 'Охтирка', 'Київ', 'Одеса'],
    text: `
Ця ніч була тяжкою. Що вони роблять? Це помста. Народ піднявся на захист своєї держави, і вони відкрили справжнє обличчя. Це терор.

Вони збираються ще більше бомбити наші українські міста. Вони збираються ще підступніше вбивати наших дітей. Це зло, яке прийшло на нашу землю і яке треба знищити.

Вони брехали, що не будуть чіпати цивільне населення. Але з перших годин вторгнення російські війська б'ють по цивільній інфраструктурі.

Вони свідомо обрали тактику на ураження людей і всього того, що робить життя просто нормальним. Електростанції, лікарні, дитячі садочки, житлові будинки – все під ударами щоденно.

Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал. Усі їхні злочини ми чітко фіксуємо. І цих злочинів було б набагато більше, якби не наші мужні захисники.

Українські сили – усі молодці. Відбивають атаки, ламаючи плани ворога. Блискуче виконують свою роботу.

Так, це справді робота. Жорстка, фундаментальна, а найголовніше – справедлива робота. Робота, яка заслуговує найвищої оцінки й найвищої вдячності. Ухвалено рішення про значне підвищення виплат нашим захисникам. Можу сказати відверто, що це буде дорого. Але немає нічого дорожчого, ніж життя і боротьба за свободу нас, наших наступних поколінь.

І є ті, хто нам допоможе. Це вже реально. Ми отримуємо зброю, ліки, продукти, дизель, гроші. Сформована потужна міжнародна коаліція на підтримку України. Антивоєнна коаліція.

Ось свіже зведення з дипломатичного фронту. Були дуже предметні розмови з Прем'єр-міністром Нідерландів, Президентом Грузії, прем'єр-міністрами Чехії та Словаччини, Прем'єр-міністром Великої Британії Джонсоном. Кожна розмова додала конкретики до обороноздатності нашої держави й міцності наших військових.

Німеччина оголосила про постачання 1000 протитанкових гранатометів та 500 «Стінгерів» з додатковими боєкомплектами. Бельгія дає 5000 кулеметів та 5 мільйонів набоїв, а ще майже 4000 тонн палива.

Завдяки активній дипломатії домоглися від усіх європейських країн рішення про відключення Росії від SWIFTу. Дякуємо Президентові Польщі Анджею Дуді за особисте лідерство у питанні надання членства Україні в Євросоюзі. Дуже потрібною є й щоденна допомога Польщі нашій країні.

Маємо називати речі своїми іменами. Злочинні дії Росії проти України мають ознаки геноциду. Про це я говорив із Генсеком ООН. Росія – на шляху зла. Світ має прийти до позбавлення Росії права голосу в Радбезі ООН.

Українці! Ми чітко знаємо, що захищаємо. Ми точно переможемо.

**Слава кожному нашому солдату!**

**Слава Україні!**
    `,
    description: '«Те, що окупанти роблять Харкову, Охтирці, Києву, Одесі та іншим містам і селищам, тягне на міжнародний трибунал». Заява Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=oDYG09WSD-Q'
  },
  {
    id: 'L97NvIYQDIA',
    name: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-27T10:55:08',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=L97NvIYQDIA'
  },
  {
    id: 'iwkFfesUFxY',
    name: 'Президент України Володимир Зеленський звернувся до громадян Білорусі',
    translated: true,
    russianTimestamp: 'https://www.youtube.com/watch?v=iwkFfesUFxY',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-27T10:26:53',
    topics: ['Референдум', 'Білорусь'],
    cities: ['Васильків', 'Київ', 'Чернігів', 'Суми', 'Харків'],
    text: `
Ці мої слова будуть звернені до громадян Білорусі.

Сьогодні вас усіх кличуть на виборчі дільниці, щоб проголосувати на референдумі. Це могло б бути звичайним політичним процесом. Але зараз точно не може бути нічого звичайного.

Наразі приймаються рішення зовсім іншого рівня.

Минула ніч в Україні була жорстокою. Знову обстріл. Знову бомбардування житлових кварталів, громадянської інфраструктури. На сьогодні немає жодного об'єкта в країні, який окупанти не вважали б для себе допустимою метою. Вони воюють проти всіх. Вони воюють проти всього живого – проти дитячих садків, проти житлових будинків та навіть проти машин швидкої допомоги. Вони застосовують реактивну артилерію, ракети проти цілих міських районів, де немає і ніколи не було жодної військової інфраструктури.

Васильків, Київ, Чернігів, Суми, Харків та багато інших міст України виживають у таких умовах, які останній раз були на нашій та на вашій землі під час Другої світової війни.

Але у війні, яка зараз йде, ви з нами не на одному боці. На жаль. З вашої території війська Російської Федерації запускають ракети в Україну. З вашої території вбивають наших дітей, руйнують наші будинки, намагаються підірвати все, що було збудовано за десятиліття – і, до речі, не лише нами, а й нашими батьками, дідами.

І все це теж де-факто референдум для вас, білоруси. Ви вирішуєте, хто ви. Ви вирішуєте, ким бути. Як ви будете дивитися в очі своїм дітям, як ви дивитиметеся в очі один одному, своїм сусідам. А ми – ваші сусіди. Ми, українці. Будьте Білоруссю, а не Росією! Цей вибір ви робите саме зараз. Саме сьогодні.

Зараз багато новин про можливі переговори України та Росії, які можуть закінчити цю війну та повернути мир усім нам. І у них часто згадують вашу столицю. Мінськ. Як майданчик для цих переговорів. Майданчик, який вибирали не ми. І насправді не ви. А обирало керівництво Росії. І знову зараз пропозиція зустрітися у вас.

Чотири дні тому саме з білоруської території пішли крилаті ракети, літаки, гелікоптери, техніка. Били по наших домівках, били по наших життях. Пішла важка техніка. І це страшне дежавю. Ви знаєте, Київ атакували о 4 ранку. У когось таке почуття гумору, як у 1941 році. А ви спали, браття-білоруси. А ми прокинулися. Але ви й зараз спите. А ми з цього моменту вже не лягаємо. Бо ми боремося. Боремося за свою країну. Боремося за свою волю. Тому що маємо повне на це право.

Якби з вашої території не було агресивних дій, ми могли б говорити у Мінську. У вашому місті. Коли ви були нейтральними, ми говорили у Мінську, ми багато разів зустрічалися. Так просто вірно. Так щиро. Саме так, по-сусідськи розмовляти нам. Зараз ви ще не зробили свій головний вибір. І він попереду, він повинен залежати лише від вас. Чи не від Росії, не від України, не від Америки, а від народу Білорусі.

Саме тому зараз ми говоримо – не Мінськ. Майданчиком можуть бути інші міста для зустрічі. Звичайно, ми хочемо миру. Ми хочемо зустрічатись, ми хочемо закінчення війни! Варшава, Братислава, Будапешт, Стамбул, Баку – це ми запропонували російській стороні. Та й будь-яке інше місто нам підходить у країні, з території якої не летять ракети. Лише так переговори можуть бути чесними. І можуть справді закінчити війну.

Щиро бажаю Білорусі знову стати тією доброю, безпечною Білоруссю, яку всі бачили ще недавно. Зробіть правильний вибір. Я впевнений, що це головний вибір вашого великого народу.
    `,
    description: 'Президент України Володимир Зеленський звернувся до громадян Білорусі.',
    url: 'https://www.youtube.com/watch?v=iwkFfesUFxY'
  },
  {
    id: '7ZHUyOBpQi4',
    name: 'Брифінг Прем’єр-міністра України Дениса Шмигаля',
    translated: false,
    russianTimestamp: '',
    speaker: ['Денис Шмигаль'],
    date: '2022-02-26T21:11:24',
    text: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля.',
    description: 'Ситуація щодо російського вторгнення – брифінг Прем’єр-міністра України Дениса Шмигаля.',
    url: 'https://www.youtube.com/watch?v=7ZHUyOBpQi4'
  },
  {
    id: '3pg-K1pMsqM',
    name: 'Брифінг радника керівника Офісу Президента Олексія Арестовича',
    translated: true,
    russianTimestamp: '',
    speaker: ['Олексій Арестович'],
    date: '2022-02-26T21:06:06',
    text: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    description: 'Ситуація щодо російського вторгнення – брифінг радника керівника Офісу Президента Олексія Арестовича.',
    url: 'https://www.youtube.com/watch?v=3pg-K1pMsqM'
  },
  {
    id: 'RZIf5oaWKBw',
    name: 'Ми вистояли',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T21:00:50',
    topics: ['Міжнародна коаліція', 'Ракетний удар', 'Герої України', 'Виступи проти війни'],
    cities: ['Донецьк', 'Київ', 'Вишгород', 'Умань', 'Одеса', 'Херсон', 'Миколаїв', 'Харків', 'Суми', 'Чернігів'],
    text: `
Можу розпочати це звернення з хорошої новини. Ми вистояли й успішно відбиваємо атаки ворога. Бої тривають. У багатьох містах та районах нашої держави. Але ми знаємо, що ми захищаємо. Країну, землю, майбутнє дітей.

Київ та ключові міста навколо столиці контролюються саме нашою армією. Окупанти хотіли заблокувати центр нашої держави й поставити тут своїх маріонеток, як у Донецьку. Ми зламали їхній задум. Вони не отримали жодної переваги над нами.

На наших вулицях, у небі Києва, у Василькові, у Вишгороді, навіть у навколишніх полях тривала справжня битва за Київ. Ворог застосував проти нас усе: ракети, винищувачі, безпілотники, артилерію, бронетехніку, диверсантів, десант. Окупанти б'ють по житлових кварталах, зокрема з реактивної артилерії, намагаються зруйнувати енергетичні об'єкти. У них дуже підла тактика.

Зруйновані ракетами та артилерією житлові будинки – це остаточний аргумент для світу, щоб разом з нами зупинити окупаційне нашестя.

Кажу це максимально зараз відверто: народ України вже заслужив і має право отримати членство у Європейському Союзі. Це й буде ключовим свідченням підтримки нашої країни.

Настав вирішальний момент раз і назавжди закрити багаторічну стратегічну дискусію та ухвалити рішення про членство України в Європейському Союзі. Обговорив це сьогодні  з Шарлем Мішелем, Урсулою фон дер Ляєн, Еммануелем Макроном.

Антивоєнна коаліція діє – в Україну йде оборонна зброя та обладнання. Вже маємо майже повну підтримку країн ЄС щодо відключення Росії від SWIFTу. Сподіваюся, що Німеччині та Угорщині вистачить мужності підтримати це рішення. Нам вистачає мужності боронити свою Батьківщину, боронити Європу.

У кожному нашому місті окупанти отримують жорстку відсіч. Умань, Одеса, Херсон, Миколаїв, Донбас, Харків, Суми, Чернігів, Київ – всюди, де ворог вбиває наших людей, Збройні Сили України роблять усе, щоб зупинити й знищити окупантів. Львів та інші міста Західної та Центральної України, які піддаються атакам з повітря, тримаються стійко. Молодці!

Кожному українцю треба пам'ятати одне. Якщо можете зупиняти і знищувати окупантів – робіть це. Всі, хто може повернутися в Україну, – повертайтеся, щоб захистити Україну. А потім у нас буде з вами дуже багато роботи, щоб її відбудувати!

Всі, хто може захищати Україну за кордоном, робіть це цілеспрямовано, згуртовано, безперервно! Всі друзі України, хто хоче приєднатися до захисту, – приїжджайте, ми дамо вам зброю! Усі деталі, як це реалізувати, буде додатково оголошено найближчим часом.

Всім, хто захищає Україну сьогодні, – слава! Ви – герої!

Я ухвалив рішення про нагородження званням Героя України Скакуна Віталія Володимировича, сапера 35-ї окремої бригади морської піхоти, посмертно. Ціною власного життя він підірвав міст.

А теперь я хочу, чтобы меня услышали в России абсолютно все. Тысячи жертв. Сотни пленных, которые просто не могут понять, ради чего их отправили в Украину. Отправили умирать. Чем быстрее вы скажете своей власти, что войну нужно немедленно остановить, тем больше ваших людей останутся живыми.

Мы видим, что действительно есть выступления ваших граждан против войны. Мы знаем, что многие в России сейчас просто шокированы подлостью и жестокостью власти. Это очень правильная реакция. Я благодарю вас за эту реакцию. Спасибо Леониду Парфенову, Дмитрию Муратову, Юрию Дудю, Лии Ахеджаковой, Валерию Меладзе и тысячам, тысячам других россиян, чья совесть звучит громко. Просто остановите тех, кто лжет вам, лжет нам, лжет всему миру. Нужно закончить эту войну. Мы можем жить в мире – в мире глобальном, в мире человеческом.

Наші військові, нацгвардійці, нацпол, тероборона, прикордонники, спецслужбовці, громадяни – тримайтеся! Всіх переможемо. 

**Слава Україні!**
    `,
    description: 'Ми вистояли: звернення Президента України у третій день війни',
    url: 'https://www.youtube.com/watch?v=RZIf5oaWKBw'
  },
  {
    id: 'wkJjhwKCXiw',
    name: 'Звернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Ірина Верещук'],
    date: '2022-02-26T11:13:07',
    text: 'вернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    description: 'вернення Ірини Верещук до Міжнародного комітету Червоного Хреста.',
    url: 'https://www.youtube.com/watch?v=wkJjhwKCXiw'
  },
  {
    id: 'az2QFR5pJIs',
    name: 'Не вірте фейкам!',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T08:29:51',
    text: 'Не вірте фейкам!',
    description: 'Не вірте фейкам!',
    url: 'https://www.youtube.com/watch?v=az2QFR5pJIs'
  },
  {
    id: 'w9Ej8IzV4fU',
    name: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг Михайла Подоляка ',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк'],
    date: '2022-02-26T08:18:14',
    text: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    description: 'Ситуація щодо російського вторгнення (ранок третього дня) – брифінг радника керівника Офісу Президента Михайла Подоляка.',
    url: 'https://www.youtube.com/watch?v=w9Ej8IzV4fU'
  },
  {
    id: 'p1653ejfNH0',
    name: 'Звернення Президента України ввечері другого дня масштабної війни',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-26T06:58:46',
    text: '«Це був важкий, але сміливий день!» Звернення Президента України ввечері другого дня масштабної війни.',
    description: '«Це був важкий, але сміливий день!» Звернення Президента України ввечері другого дня масштабної війни.',
    url: 'https://www.youtube.com/watch?v=p1653ejfNH0'
  },
  {
    id: 'YnbAyPzqEcw',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-25T20:15:28',
    text: 'Брифінг радника керівника Офісу Президента Михайла Подоляка та Прем’єр-міністра України Дениса Шмигаля.',
    description: 'Брифінг радника керівника Офісу Президента Михайла Подоляка та Прем’єр-міністра України Дениса Шмигаля.',
    url: 'https://www.youtube.com/watch?v=YnbAyPzqEcw'
  },
  {
    id: '3zFAZ4ezNYE',
    name: 'Звернення Президента України Володимира Зеленського',
    translated: true,
    russianTimestamp: 'https://youtu.be/3zFAZ4ezNYE?t=173',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T14:18:17',
    text: '«Вторгнення Росії в Україну – це не просто вторгнення, це початок війни проти Європи». Звернення Президента України Володимира Зеленського.',
    description: '«Вторгнення Росії в Україну – це не просто вторгнення, це початок війни проти Європи». Звернення Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=3zFAZ4ezNYE'
  },
  {
    id: 'zYAsviOQZ3g',
    name: 'Брифінг Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні',
    translated: false,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Олексій Арестович'],
    date: '2022-02-25T10:07:27',
    text: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    description: 'Брифінг радників керівника Офісу Президента Михайла Подоляка та Олексія Арестовича щодо ситуації в Україні.',
    url: 'https://www.youtube.com/watch?v=zYAsviOQZ3g'
  },
  {
    id: '07i3e0ouFNw',
    name: 'Звернення Президента на другий ранок масштабної війни',
    translated: true,
    russianTimestamp: 'https://youtu.be/07i3e0ouFNw?t=209',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T08:53:00',
    text: 'Звернення Президента на другий ранок масштабної війни.',
    description: 'Звернення Президента на другий ранок масштабної війни.',
    url: 'https://www.youtube.com/watch?v=07i3e0ouFNw'
  },
  {
    id: 'WGqs0KAHDAo',
    name: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-25T23:35:32',
    text: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    description: 'Володимир Зеленський звернувся до українців наприкінці першого дня атак Росії.',
    url: 'https://www.youtube.com/watch?v=WGqs0KAHDAo'
  },
  {
    id: 'VMkkuLN7pNs',
    name: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    translated: true,
    russianTimestamp: '',
    speaker: ['Михайло Подоляк', 'Денис Шмигаль'],
    date: '2022-02-24T20:55:04',
    text: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    description: 'Брифінг Михайла Подоляка та Дениса Шмигаля щодо ситуації в Україні',
    url: 'https://www.youtube.com/watch?v=VMkkuLN7pNs'
  },
  {
    id: 'pl6bRXRUeTM',
    name: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    translated: false,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    description: 'Онлайн-брифінг мера Києва Віталія Кличка щодо ситуації в столиці',
    url: 'https://youtu.be/pl6bRXRUeTM?t=184'
  },
  {
    id: 'nR6Ct73vZN4',
    name: 'Звернення Президента України',
    translated: true,
    russianTimestamp: 'https://youtu.be/nR6Ct73vZN4?t=118',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T18:22:48',
    text: 'Звернення Президента України.',
    description: 'Звернення Президента України.',
    url: 'https://www.youtube.com/watch?v=nR6Ct73vZN4'
  },
  {
    id: 'pufA6K8k1QY',
    name: 'Термінове звернення міністра оборони Резнікова',
    translated: false,
    russianTimestamp: '',
    speaker: ['Олексій Рєзніков'],
    date: '2022-02-24T18:22:48',
    text: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    description: 'Термінове звернення міністра оборони Олексія Резнікова від 24.02.2022',
    url: 'https://www.youtube.com/watch?v=pufA6K8k1QY'
  },
  {
    id: 'T8Gazh3lz8Y',
    name: 'Президент України – про посилення обороноздатності держави',
    translated: false,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-24T01:39:42',
    text: 'Президент України – про посилення обороноздатності держави',
    description: 'Президент України – про посилення обороноздатності держави',
    url: 'https://www.youtube.com/watch?v=T8Gazh3lz8Y'
  },
  {
    id: 'qSpoE-6r1aA',
    name: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    description: 'Надзвичайний стан в Києві з 00 годин 24 лютого',
    url: 'https://youtu.be/qSpoE-6r1aA?t=38'
  },
  {
    id: 'zr_EOydgOy8',
    name: 'Виступ Дмитра Кулеби щодо ситуації на тимчасово окупованих територіях України',
    translated: true,
    russianTimestamp: '',
    speaker: ['Дмитро Кулеба'],
    date: '2022-02-23T20:46:09',
    text: 'Виступ Дмитро Кулеба на Генасамблеї ООН щодо ситуації на тимчасово окупованих територіях України',
    description: 'Виступ Дмитро Кулеба на Генасамблеї ООН щодо ситуації на тимчасово окупованих територіях України',
    url: 'https://www.youtube.com/watch?v=zr_EOydgOy8'
  },
  {
    id: 'Bm15YTRg_9c',
    name: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    translated: true,
    russianTimestamp: '',
    speaker: ['Віталій Кличко'],
    date: '2022-02-24T20:55:04',
    text: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    description: 'Терміновий онлайн-брифінг мера Києва Віталія Кличка',
    url: 'https://youtu.be/Bm15YTRg_9c?t=668'
  },
  {
    id: 'TiXdsekwAN4',
    name: 'Звернення Президента після зустрічі з лідерами всіх парламентських фракцій',
    translated: true,
    russianTimestamp: 'https://youtu.be/T8Gazh3lz8Y?t=122',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-23T09:27:19',
    text: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    description: '«Українці – мирна нація. Ми хочемо тиші. Але якщо ми сьогодні промовчимо, то завтра зникнемо. Нас чекає щоденна важка робота. І ми до неї готові. Впевненість у собі. Впевненість у країні. Впевненість у перемозі», – Володимир Зеленський звернувся до українців після зустрічі з лідерами всіх парламентських фракцій і груп.',
    url: 'https://www.youtube.com/watch?v=TiXdsekwAN4'
  },
  {
    id: '88jGEXGFOBs',
    name: 'Заява Володимира Зеленського за підсумками засідання РНБО',
    translated: true,
    russianTimestamp: '',
    speaker: ['Володимир Зеленський'],
    date: '2022-02-22T11:14:27',
    text: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    description: '«Останні дії РФ – це порушення суверенітету й територіальної цілісності нашої держави. Уся відповідальність за наслідки у зв’язку зі згаданими рішеннями покладається на Росію» – заява Президента України Володимира Зеленського.',
    url: 'https://www.youtube.com/watch?v=88jGEXGFOBs'
  }
]

module.exports = source
