<template>
  <div>
  <v-row justify="center" align="center" class="mb-0">
    <v-col cols="12" sm="10" md="8" class="mb-0">
      <v-card class="mx-auto mb-0" flat>
        <v-card-text class="text-h4 flex-grow-1 mb-0 pb-0">
          <div class="fill-height d-flex">
            <v-icon class="mr-4">mdi-check-outline</v-icon> Забезпечити власну кібербезпеку
          </div>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  <v-row justify="center" align="center" class="mt-0">
    <v-col cols="12" sm="10" md="8" class="mt-0">
      <v-card class="mx-auto mb-4 text-justify mw-100 mt-0" flat>
        <v-card-text class="remove-targets">
          <vue-markdown>
            {{ text }}
          </vue-markdown>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  </div>
</template>

<style>
.quote .v-responsive__content {
  display: flex;
  flex-direction: column;
}
</style>

<script>

import VueMarkdown from 'vue-markdown'

const text = `
Виконайте усі поради від [Лабораторії цифрової безпеки](https://www.facebook.com/story.php?story_fbid=5017863288257150&id=1573730129337167):

* Оновіть програмне забезпечення та операційні системи (Windows, MacOS, Android, iOS) – це дуже важливо, щоб убезпечити ваші пристрої від вірусів. Тобто, систему, додатки, браузери. Як на телефонах, так і на комп’ютерах.
* Якщо ви не знаєте, чи у вас ліцензійне програмне забезпечення Windows на комп’ютері, за можливості не використовуйте його. Зробіть резервні копії важливої інформації – на флешці чи зовнішньому диску, щоб ви їх не втратили, якщо у вас зашифруються дані через вірус або ви втратите пристрій.
* Завантажуйте додатки та програми лише з офіційних сайтів. Завжди перевіряйте розробників.
* Встановіть антивірус: наприклад, Avast. Це додатковий захист від вірусів. У жодному разі не встановлюйте Касперський чи Dr.Web (Доктор Веб) – вони від російських розробників
* Перевіряйте посилання, які вам надсилають: вводьте свої пошти, паролі, дані карток лише після ретельної перевірки сайту (чи дійсно це фейсбук, наприклад, що це за сайти взагалі, чи нема там безлічі граматичних помилок і т.д, чи це не російський сайт [.ru])
* Додатково: якщо Ви користуєтеся додатками **"Telegram"** або **"Whatsapp"**, перевірте перелік підключених пристроїв та негайно видаліть ті, які Вам невідомі.


### Інформаційна безпека:

* Перевіряйте джерела інформації – «хтось сказав», анонімне джерело, кум/сестра/батько і т.д/невідомий телеграм-канал чи група – це не офіційні джерела. Люди завжди можуть щось додумати, переплутати – навіть не свідомо, а, наприклад, через стрес.
* Вкотре нагадуємо, що не можна передавати інформацію про пересування українських військових – це може нашкодити. А от інформацією про пересування окупантів [ділитися потрібно](https://resist.in.ua/#/task/notify-troops), як відрізнити техніку є тут: https://www.instagram.com/p/CabZ-5TNf4Y/
* За посиланням сайт Цифролаби з інструкціями налаштувань безпеки – двофакторна на різних акаунтах (фейсбук, телеграм і т.д.), оновлення (на комп’ютері и телефонах), антивіруси тощо: https://yak.dslua.org/
* Якщо ви підозрюєте, що вас зламали – звертайтеся до Цифролаби.

[Джерело](https://www.facebook.com/story.php?story_fbid=5017863288257150&id=1573730129337167)
`

export default {
  components: { VueMarkdown },
  async mounted () {
  },
  data () {
    return {
      fab: false,
    }
  },
  computed: {
    text () {
      return text
    }
  }
}
</script>

<style>

img[src$='#w-100'] {
  width: 100%;
}
.remove-targets img {
  display: inline-block;
  width: 33%;
}

</style>
