<template>
  <div>
  <v-row justify="center" align="center" class="mb-0">
    <v-col cols="12" sm="10" md="8" class="mb-0">
      <v-card class="mx-auto mb-0" flat>
        <v-card-text class="text-h4 flex-grow-1 mb-0 pb-0">
          <div class="fill-height d-flex">
            <v-icon class="mr-4">mdi-check-outline</v-icon> Підписати петицію щодо підтримки України
          </div>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  <v-row justify="center" align="center" class="mt-0">
    <v-col cols="12" sm="10" md="8" class="mt-0">
      <v-card class="mx-auto mb-4 text-justify mw-100 mt-0" flat>
        <v-card-text class="remove-targets">
          <vue-markdown>
            {{ text }}
          </vue-markdown>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  </div>
</template>

<style>
.quote .v-responsive__content {
  display: flex;
  flex-direction: column;
}
</style>

<script>

import VueMarkdown from 'vue-markdown'

const text = `

Зараз в соціальних мережах розповсюджують велику кількість петицій проти РФ, ініційованих урядом, медіа, неурядовими організаціями. В них вас можуть попросити підписати прохання додати нові санкції, відправити більше допомоги Україні тощо і при цьому наголошують, що кожен підпис має значення. Проте будьте пильними, адже через цей важливий інструмент ворог може намагатися заволодіти вашими даними, наприклад, створюючи фейкові сторінки петицій, які дуже схожі на справжні. Ваші особисті дані ворог може використати, наприклад, для фішингу чи надсилання пропаганди. Щоб ваші дані не потрапили до рук ворога, уважно перевіряйте наступне:

* **ДЖЕРЕЛО**. Не переходьте за посиланнями, розміщеними на підозрілих телеграм-каналах, які прийшли вам на пошту з незнайомих емейлів або були надіслані незнайомцями в соціальних мережах/меседжерах, не завантажуйте підозрілі файли.  Довіряйте лише офіційним джерелам.
* **РЕСУРС**. Завжди звертайте увагу на якому ресурсі розміщена петиція. Не переходьте за підозрілими посиланнями. Остерігайтеся сайтів з невідомих доменів (не ЄС). Довіряйте лише перевіреним сайтам, наприклад avaaz.org 
* **НАПИСАННЯ**. Звертайте увагу також на написання адреси сайту: ворог може створити копію реального/перевіреного ресурсу, видозмінивши написання назви (наприклад, замінивши лише кілька літер). При завантаженні таких сторінок шкідливий код може автоматично запуститися на вашому пристрої і ворог отримає доступ до вашої інформації на ваших пристроях.
* **ОСОБИСТІ ДАНІ**. Не заповнюйте форми/петиції/звернення, які вимагають введення ваших особистих даних або даних ваших рідних - наприклад дати народження, номера мобільного телефону чи домашньої адреси.  Наприклад, в більшості випадків може бути достатньо лише вказати країну чи місто, де ви мешкаєте.  
* **ПІДОЗРІЛИЙ ЗМІСТ**. Аналізуйте зміст петицій. З підозрою ставтесь до текстів, що містять аж надто патріотичні заклики або навпаки — звучать панічно. Зважайте на реалістичність. Для багатьох  петиція про “закриття неба” силами НАТО може виглядати не цілком реалістично. Такі рішення, як правило, не ухвалюється під тиском петицій.  
* **ДУБЛІКАТИ**. Перевіряйте, чи петиція не є підробним дублікатом справжньої. Подумайте, чи бачили ви вже раніше такий самий текст, пошукайте уривки петиції в інтернеті. 
* **МОВА**. Звертайте увагу на мову написання петиції та грамотність тексту, чи є переклад іноземною мовою і т.д. Надійна петиція може бути перекладена декількома іноземними мовами і не має містити помилок, характерних для  машинного перекладу.

Будьте обачні та підписуйте лише ті петиції, в яких ви впевнені. Тоді ваш голос дійсно зможе допомогти. 

Було створено петицію до країн-членів НАТО та дружніх для України країн закрити повітряний простір над Україною та розгорнути в Україні миротворчі війська, надати військову допомогу Києву та підтримати український народ. Ви також можете підписати цю петицію.

[Підписати петицію](https://www.openpetition.eu/petition/online/people-around-the-world-ask-nato-to-close-the-airspace-over-ukraine#btn-center)
`

export default {
  components: { VueMarkdown },
  async mounted () {
  },
  data () {
    return {
      fab: false,
    }
  },
  computed: {
    text () {
      return text
    }
  }
}
</script>

<style>

img[src$='#w-100'] {
  width: 100%;
}
.remove-targets img {
  display: inline-block;
  width: 33%;
}

</style>