const uk = {
  '$vuetify': {
    'noDataText': 'Не знайдено даних'
  },
  'Головна': 'Головна',
  'Український спротив': 'Український спротив',
  'Завдання': 'Завдання',
  'Офіційні звернення': 'Офіційні звернення',
  'Допомога': 'Допомога',
  'Ресурси': 'Ресурси',
  'Поділитися': 'Поділитися',
  'зміст доступний за ліцензією': 'зміст доступний за ліцензією',
  'розробник': 'розробник'
}

const en = {
  '$vuetify': {
    'noDataText': 'No data found'
  },
  'Головна': 'Main Page',
  'Український спротив': 'Ukrainian Resistance',
  'Завдання': 'Tasks',
  'Офіційні звернення': 'Official Addresses',
  'Допомога': 'Help',
  'Ресурси': 'Resources',
  'Поділитися': 'Share',
  'зміст доступний за ліцензією': 'all content is under the license',
  'розробник': 'development:'
}

const de = {
  '$vuetify': {
    'noDataText': 'No data found'
  },
  'Головна': 'Startseite',
  'Український спротив': 'Die Ukrainische Resistenz',
  'Завдання': 'Aufgaben',
  'Офіційні звернення': 'Öffentliche Meldungen',
  'Допомога': 'Hilfe',
  'Ресурси': 'Web-resource',
  'Поділитися': 'Teilen',
  'зміст доступний за ліцензією': 'Alle Inhalte unterliegen der Lizenz',
  'розробник': 'es Entwickler:'
}

const ru = {
  '$vuetify': {
    'noDataText': 'Немає даних'
  },
  'Головна': 'Главная',
  'Український спротив': 'Украинское сопротивление',
  'Завдання': 'Задания',
  'Офіційні звернення': 'Официальные обращения',
  'Допомога': 'Помощь',
  'Ресурси': 'Ресурсы',
  'Поділитися': 'Поделиться',
  'зміст доступний за ліцензією': 'содержание доступно по лицензии',
  'розробник': 'разработчик'
}

module.exports = { en, uk, ru, de }
