<template>
  <div>
  <v-row justify="center" align="center" class="mb-0">
    <v-col cols="12" sm="10" md="8" class="mb-0">
      <v-card class="mx-auto mb-0" flat>
        <v-card-text class="text-h4 flex-grow-1 mb-0 pb-0">
          <div class="fill-height d-flex">
            <v-icon class="mr-4">mdi-check-outline</v-icon> Готувати "Бандера-Смузі"
          </div>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  <v-row justify="center" align="center" class="mt-0">
    <v-col cols="12" sm="10" md="8" class="mt-0">
      <v-card class="mx-auto mb-4 text-justify mw-100 mt-0" flat>
        <v-card-text class="remove-targets">
          <vue-markdown>
            {{ text }}
          </vue-markdown>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
  </div>
</template>

<style>
.quote .v-responsive__content {
  display: flex;
  flex-direction: column;
}
</style>

<script>

import VueMarkdown from 'vue-markdown'

const text = `
Готуйте «коктейлі Молотова» за інструкціями, що оприлюднені на перевірених українських ресурсах.

**Горюча суміш:**

* 2/3 - бензин,
* 1/3 - мастило

**Добавки:**

* Серебрянка - підвищує температуру горіння;
* Піноспласт - діє як прилипач. Його краще розчиняти в ацетоні, потім вливати в пляшку.

**Гніт:**

* 50 сантиметрів тканини (бавовна) щільно втрамбувати в горловину пляшки, щоб не розлився коктейль.


**Як заповнювати:**

* 2/3 горючої суміші
* 1/3 залишаємо для випаровування суміші (саме ці випаровування вибухають).
 
### Коктейль Молотова “з топінгами” 

[Джерело](https://kyiv.media/news/vsi-reczepty-koktejlyu-molotova-spysok)
 
* **сучасна рецептура** — 3/4 бензину на 1/4 мастила, 10-20 мл гудрон
* **рецептура Че Гевари** — 3/4 бензину на 1/4 мастила
* **рецептура Вазовського** — 2/4 бензину, 1/4 мастила, 1/4 етилового спирту + 10-20 грамів сухої суміші дрібних алюмінієвих і залізних ошурок в тонкостінній скляній ампулі
* **фінська рецептура** — до бензину додають 10-20 мл гудрону
* **радянська рецептура** — рівні частини бензину, гасу і лігроїну, запал — тонкостінна ампула з сумішшю сірчаної кислоти, бертолетової солі і цукрової пудри
* **французька рецептура** — бензин і ацетон змішують в пропорції 1:1, додають 50 мл скипидару, потім поступово розчиняють у суміші подрібнений пінополістирол до утворення густого сиропу
* **турецька рецептура** — 70 % бензину, 10 % парафіну, 20 % мастила
* **рецептура «Правого сектора»** — натерти в стружку господарське мило, розчинити в підігрітому на водяній чи піщаній бані бензині чи дизельному паливі, додати алюмінієвої пудри. Така суміш може проплавити сталь.

![Рецепт "Коктейлю Молотова"](/task/cocktail/01.jpg#w-100)

[Джерело](https://www.facebook.com/mvs.gov.ua/posts/319098096912513)

`

export default {
  components: { VueMarkdown },
  async mounted () {
  },
  data () {
    return {
      fab: false,
    }
  },
  computed: {
    text () {
      return text
    }
  }
}
</script>

<style>

img[src$='#w-100'] {
  width: 100%;
}
.remove-targets img {
  display: inline-block;
  width: 33%;
}

</style>